[
    {
        "quote":"More smiling, less worrying. More compassion, less judgment. More blessed, less stressed. More love, less hate.",
        "author":"Roy T. Bennett"
    },
    {
        "quote":"When in a relationship, a real man doesn't make his woman jealous of others, he makes others jealous of his woman.",
        "author":"Steve Maraboli"
    },
    {
        "quote":"Dare to love yourselfas if you were a rainbowwith gold at both ends.",
        "author":"Aberjhani"
    },
    {
        "quote":"Every day People straighten up the hair, why not the heart?",
        "author":"Ernesto Che Guevara"
    },
    {
        "quote":"I cannot compromise my respect for your love. You can keep your love, I will keep my respect.",
        "author":"Amit Kalantri"
    },
    {
        "quote":"Your inner strength is your outer foundation",
        "author":"Allan Rufus"
    },
    {
        "quote":"The past has no power over the present moment.",
        "author":"Eckhart Tolle"
    },
    {
        "quote":"It does not matter how slowly you go as long as you do not stop.",
        "author":"Confucius"
    },
    {
        "quote":"Often, it’s not about becoming a new person, but becoming the person you were meant to be, and already are, but don’t know how to be.",
        "author":"Heath L. Buckmaster"
    },
    {
        "quote":"The more I live, the more I learn. The more I learn, the more I realize, the less I know.",
        "author":"Michel Legrand"
    },
    {
        "quote":"If you have a dream, don’t just sit there. Gather courage to believe that you can succeed and leave no stone unturned to make it a reality.",
        "author":"Roopleen"
    },
    {
        "quote":"Never respond to an angry person with a fiery comeback, even if he deserves it...Don't allow his anger to become your anger.",
        "author":"Bohdi Sanders"
    },
    {
        "quote":"When defeat comes, accept it as a signal that your plans are not sound, rebuild those plans, and set sail once more toward your coveted goal.",
        "author":"Napoleon Hill"
    },
    {
        "quote":"I don't want to do anything. I don't even want to start this day because then I'll just be expected to finish it.",
        "author":"Rainbow Rowell"
    },
    {
        "quote":"Positive expectations are the mark of the superior personality.",
        "author":"Brian Tracy"
    },
    {
        "quote":"Rise and rise again until lambs become lions",
        "author":"Robin Hood"
    },
    {
        "quote":"Life keeps throwing me lemons because I make the best lemonade...",
        "author":"King James Gadsden"
    },
    {
        "quote":"I said \"Somebody should do something about that.\" Then I realized I am somebody.",
        "author":"Lily Tomlin"
    },
    {
        "quote":"You are never alone. You are eternally connected with everyone.",
        "author":"Amit Ray"
    },
    {
        "quote":"Progress just means bad things happen faster.",
        "author":"Terry Pratchett"
    },
    {
        "quote":"Life always begins with one step outside of your comfort zone.",
        "author":"Shannon L. Alder"
    },
    {
        "quote":"Non-judgment quiets the internal dialogue, and this opens once again the doorway to creativity.",
        "author":"Deepak Chopra"
    },
    {
        "quote":"You make mistakes, mistakes don't make you",
        "author":"Maxwell Maltz"
    },
    {
        "quote":"Find a purpose to serve, not a lifestyle to live.",
        "author":"Criss Jami"
    },
    {
        "quote":"When you live your life by poor standards, you inflict damage on everyone who crosses your path, especially those you love.",
        "author":"Jordan Belfort"
    },
    {
        "quote":"Stop searching the world for treasure, the real treasure is in yourself.",
        "author":"Pablo"
    },
    {
        "quote":"Live as if you were to die tomorrow. Learn as if you were to live forever.",
        "author":"Mahatma Gandhi"
    },
    {
        "quote":"Nothing in the world is ever completely wrong. Even a stopped clock is right twice a day.",
        "author":"Paulo Coelho"
    },
    {
        "quote":"Lack of direction, not lack of time, is the problem. We all have twenty-four hour days.",
        "author":"Zig Ziglar"
    },
    {
        "quote":"I am not a teacher, but an awakener.",
        "author":"Robert Frost"
    },
    {
        "quote":"Spoon feeding in the long run teaches us nothing but the shape of the spoon.",
        "author":"E.M. Forster"
    },
    {
        "quote":"Change the way you look at things and the things you look at change.",
        "author":"Wayne W. Dyer"
    },
    {
        "quote":"Only he who attempts the absurd is capable of achieving the impossible.",
        "author":"Miguel de Unamuno"
    },
    {
        "quote":"In the end, you have to choose whether or not to trust someone.",
        "author":"Sophie Kinsella"
    },
    {
        "quote":"All great achievements require time.",
        "author":"Maya Angelou"
    },
    {
        "quote":"If a man is to shed the light of the sun upon other men, he must first of all have it within himself.",
        "author":"Romain Rolland"
    },
    {
        "quote":"All men want, not something to do with, but something to do, or rather something to be.",
        "author":"Henry David Thoreau"
    },
    {
        "quote":"It is not a daily increase, but a daily decrease. Hack away at the inessentials.",
        "author":"Bruce Lee"
    },
    {
        "quote":"It's not that some people have willpower and some don't... It's that some people are ready to change and others are not.",
        "author":"James Gordon"
    },
    {
        "quote":"One must always be prepared for riotous and endless waves of transformation.",
        "author":"Elizabeth Gilbert"
    },
    {
        "quote":"Live boldly. Push yourself. Don't settle.",
        "author":"Jojo Moyes"
    },
    {
        "quote":"What the mind can conceive and believe, and the heart desire, you can achieve.",
        "author":"Norman Vincent Peale"
    },
    {
        "quote":"We have been called to heal wounds, to unite what has fallen apart, and to bring home those who have lost their way.",
        "author":"Francis of Assisi"
    },
    {
        "quote":"Don't chase people. Be yourself, do your own thing and work hard. The right people - the ones who really belong in your life - will come to your. And stay.",
        "author":"Will Smith"
    },
    {
        "quote":"Let us pick up our books and our pens,” I said. “They are our most powerful weapons. One child, one teacher, one book and one pen can change the world.",
        "author":"Malala Yousafzai"
    },
    {
        "quote":"Do you train for passing tests or do you train for creative inquiry?",
        "author":"Noam Chomsky"
    },
    {
        "quote":"Either you run the day or the day runs you..",
        "author":"Jim Rohn"
    },
    {
        "quote":"It has been my philosophy of life that difficulties vanish when faced boldly.",
        "author":"Isaac Asimov"
    },
    {
        "quote":"... what you learn today, for no reason at all, will help you discover all the wonderful secrets of tomorrow.",
        "author":"Norton Juster"
    },
    {
        "quote":"Being defeated is often a temporary condition. Giving up is what makes it permanent.",
        "author":"Marilyn Vos Savant"
    },
    {
        "quote":"Well, if it can be thought, it can be done, a problem can be overcome,",
        "author":"E.A. Bucchianeri"
    },
    {
        "quote":"One day in my shoes and a day for me in your shoes, the beauty of travel lies in the ease and willingness to be more open.",
        "author":"Forrest Curran"
    },
    {
        "quote":"Education is experience, and the essence of experience is self-reliance.",
        "author":"T.H. White"
    },
    {
        "quote":"If you do what you've always done, you'll get what you've always gotten. ",
        "author":"Anthony Robbins"
    },
    {
        "quote":"Live life as though nobody is watching, and express yourself as though everyone is listening.",
        "author":"Nelson Mandela"
    },
    {
        "quote":"Don't bother just to be better than your contemporaries or predecessors. Try to be better than yourself.",
        "author":"William Faulkner"
    },
    {
        "quote":"Live Long and Prosper",
        "author":"Leonard Nimoy"
    },
    {
        "quote":"What others think about you is none of your business.",
        "author":"Jack Canfield"
    },
    {
        "quote":"In real life, I assure you, there is no such thing as algebra. ",
        "author":"Fran Lebowitz"
    },
    {
        "quote":"Try not to have a good time...this is supposed to be educational.",
        "author":"Charles M. Schulz"
    },
    {
        "quote":"Gym should be illegal. It's humiliating.",
        "author":"Laurie Halse Anderson"
    },
    {
        "quote":"In the name of the Pizza Lord. Charge!",
        "author":"Jim Butcher"
    },
    {
        "quote":"Total non-retention has kept my education from being a burden to me.",
        "author":"Flannery O'Connor"
    },
    {
        "quote":"How is it that little children are so intelligent and men so stupid? It must be education that does it",
        "author":"Alexandre Dumas"
    },
    {
        "quote":"I think you learn more if you're laughing at the same time.",
        "author":"Mary Ann Shaffer"
    },
    {
        "quote":"I couldn't claim that I was smarter than sixty-five other guys--but the average of sixty-five other guys, certainly!",
        "author":"Richard Feynman"
    },
    {
        "quote":"The highest activity a human being can attain is learning for understanding, because to understand is to be free.",
        "author":"Baruch Spinoza"
    },
    {
        "quote":"There is nothing more unequal than the equal treatment of unequal people.",
        "author":"Thomas Jefferson"
    },
    {
        "quote":"Patience is the only way you can endure the gray periods.",
        "author":"Teri Hatcher"
    },
    {
        "quote":"Give the pupils something to do, not something to learn; and the doing is of such a nature as to demand thinking; learning naturally results.",
        "author":"John Dewey"
    },
    {
        "quote":"To live entirely without a goal! I have glimpsed this state, and have often attained it, without managing to remain there: I am too weak for such happiness.",
        "author":"Emil M. Cioran"
    },
    {
        "quote":"I drink cup of sunlight every morning to brighten myself.",
        "author":"Debasish Mridha"
    },
    {
        "quote":"We are supposed to call poison medicine and we wonder why we're always sick.",
        "author":"Stefan Molyneux"
    },
    {
        "quote":"Never underestimate the power you have to take your life in a new direction.",
        "author":"Germany Kent"
    },
    {
        "quote":"If the emotions are free the intellect will look after itself",
        "author":"A.S. Neill"
    },
    {
        "quote":"A life fueled by passions is like riding on the back of a dragon.",
        "author":"Suzy Kassem"
    },
    {
        "quote":"The ultimate goal of humanity is knowledge.",
        "author":"Abhijit Naskar"
    },
    {
        "quote":"Daily dance uplift the soul to spiritual realms.",
        "author":"Lailah Gifty Akita"
    },
    {
        "quote":"If one million of you give assent to the one thousand who participate in the murder of a child, then one million of you are a million times guilty.",
        "author":"Compton Gage"
    },
    {
        "quote":"Wonder begets culture, which begets yet more wonder, and the end of wonder is wisdom, which is the state of perpetual wonder.",
        "author":"Neel Burton"
    },
    {
        "quote":"Understanding how little we know is crucial to gaining knowledge.",
        "author":"Eraldo Banovac"
    },
    {
        "quote":"Beauty and Money will get you a relationship , but not love. Listening, caring and being there will get you Love.",
        "author":"De philosopher DJ Kyos"
    },
    {
        "quote":"A bird doesn't sing because it knows the song. It sings because it carries the melody in its heart. May you always dance to the rhythm of your heart.",
        "author":"Amaka Imani Nkosazana"
    },
    {
        "quote":"Where we fall are the stepping-stones for our journey.",
        "author":"Lolly Daskal"
    },
    {
        "quote":"Truth persuades by teaching, but does not teach by persuading.",
        "author":"Tertullian"
    },
    {
        "quote":"No matter how smart we may think we are, no matter how committed we are to our truth, we can lose our way.",
        "author":"Kamal Ravikant"
    },
    {
        "quote":"Don't be afraid to be afraid. Have fear, and then conquer the shit out of it.",
        "author":"D. Antoinette Foy"
    },
    {
        "quote":"The truth is usually left for us to hunt and gather independently, if we are so inclined.",
        "author":"Raquel Cepeda"
    },
    {
        "quote":"The poor themselves can create a poverty-free world. All we have to do is to free them from the chains that we have put around them!",
        "author":"Muhammad Yunus"
    },
    {
        "quote":"The strong man is not one who is good at wrestling, but the strong man is one who controls himself in a fit of rage.",
        "author":"Anonymous"
    },
    {
        "quote":"We all have a voice. Some a whisper, some a roar. If you can roar, roar for others. If you can only whisper, keep trying. Every roar started small.",
        "author":"M.L. Shanahan"
    },
    {
        "quote":"Holding on to the past will hold you down in life. Learn from it but move on.",
        "author":"Jonathan Anthony Burkett"
    },
    {
        "quote":"The only way to make your dreams a reality is to live your truth. To embrace your truth, and embrace it with love.",
        "author":"Dragos Bratasanu"
    },
    {
        "quote":"I may not be where I want to be but I'm thankful for not being where I used to be.",
        "author":"Habeeb Akande"
    },
    {
        "quote":"CONCERNED BUT NOT CONSUMED!",
        "author":"Ron Sanders"
    },
    {
        "quote":"Some of the most beautiful things we have in life comes from our mistakes.",
        "author":"Surgeo Bell"
    },
    {
        "quote":"Greatness comes from the inside and once you believe you have it, it's yours to share with the world.",
        "author":"Chris Burkmenn"
    },
    {
        "quote":"A man is measured by the depths of his commitments.",
        "author":"Mark William Goldman"
    },
    {
        "quote":"A man only misfortune is to forsake his Maker.",
        "author":"Lailah Gifty"
    },
    {
        "quote":"The mind once enlightened cannot again become dark.",
        "author":"Thomas Paine"
    },
    {
        "quote":"Wisdom is not a product of schooling but of the lifelong attempt to acquire it.",
        "author":"Albert Einstein"
    },
    {
        "quote":"Wisdom.... comes not from age, but from education and learning.",
        "author":"Anton Chekhov"
    },
    {
        "quote":"I'VE LEARNED THAT YOU CAN'T CONTROL WHAT OTHER PEOPLE ARE GOING TO THINK ABOUT YOU.THE BEST YOU CAN DO IN LIFE IS NOT PISS YOURSELFOFF.",
        "author":"Megan McCafferty"
    },
    {
        "quote":"Liberty without Learning is always in peril and Learning without Liberty is always in vain.",
        "author":"John F. Kennedy"
    },
    {
        "quote":"Education is no substitute for intelligence.",
        "author":"Frank Herbert"
    },
    {
        "quote":"Just because you're in a situation, doesn't mean you have to be that situation. You're not the situation you're in!",
        "author":"K.M. Johnson"
    },
    {
        "quote":"Fear of the LORD is the beginning of knowledge. Only Fools despise wisdom and discipline.\" Proverbs 1:7 NLT",
        "author":"Eddie  Johnson"
    },
    {
        "quote":"Ethical veganism represents a commitment to nonviolence.",
        "author":"Gary L. Francione"
    },
    {
        "quote":"Don’t overact the story of your name. Overact the story of your work.",
        "author":"Karl Lagerfeld"
    },
    {
        "quote":"Going down in history is a dead end pursuit",
        "author":"Benny Bellamacina"
    },
    {
        "quote":"While wisdom dictates the need for education, education does not necessarily make one wise.",
        "author":"Ben Carson"
    },
    {
        "quote":"You can'tstop dreamingjust becausethe night neverseems toend.",
        "author":"Curtis Tyrone Jones"
    },
    {
        "quote":"I would much rather be considered wise than smart. But, I still think it is wise to get an education.",
        "author":"Destiny Booze"
    },
    {
        "quote":"In order to grow, I promise you'll have to let go of some habits. 10 times out of 10, they'll be the habits you're most in love with.",
        "author":"Brandi L. Bates"
    },
    {
        "quote":"Expectation has brought me disappointment. Disappointment has brought me wisdom. Acceptance, gratitude and appreciation have brought me joy and fulfilment.",
        "author":"Rasheed Ogunlaru"
    },
    {
        "quote":"We always need a motivation, in order for us to meet our full potential at work.",
        "author":"Jayson Engay"
    },
    {
        "quote":"Don’t hide what you have just because people tell you it’s not normal. I have known normal people…and guess what? They are as boring as hell...",
        "author":"Sidney Knight"
    },
    {
        "quote":"Confident Assured Posture: Foundation of Powerful Style",
        "author":"Cindy Ann Peterson"
    },
    {
        "quote":"Opportunities to share love and compassion are all around us. Its going to take an army of compassionate people to heal our world. How will you show yours?",
        "author":"Renae A. Sauter"
    },
    {
        "quote":"The results of knowledge without application results in nothing at all. Do what you know better to do.",
        "author":"DeWayne Owens"
    },
    {
        "quote":"It Hurts...It Kills...It Teaches...It Thrills...“IT” Is LIFE...!",
        "author":"Sujit Lalwani"
    },
    {
        "quote":"Author says her father was so diplomatic that when people came to him for solutions, people not only accepted them, but they believed they thought of them.",
        "author":"Immaculée Ilibagiza"
    },
    {
        "quote":"Die Einsicht eines Menschen verleiht ihre Flügel keinem anderen.",
        "author":"Kahlil Gibran"
    },
    {
        "quote":"If it doesn't open, it's not your door",
        "author":"Life Advancer"
    },
    {
        "quote":"I didn't change, I just found myself.",
        "author":"Good Life Quotes"
    },
    {
        "quote":"Empowered women empower women.",
        "author":"Unknown"
    },
    {
        "quote":"Even on my worst day I'm Kill'n it!",
        "author":"Boss Babe"
    },
    {
        "quote":"If you're sad, add more lipstick and attack!",
        "author":"Coco Chanel"
    },
    {
        "quote":"All the things that are worth doing, take time.",
        "author":"Mos Def"
    },
    {
        "quote":"I believe I will not not die a minute too early or a minute too late, but exactly when I am supposed to.",
        "author":"Tobe Hanson"
    },
    {
        "quote":"The difference between those that can and those that can’t is attitude.",
        "author":"Carlos Salinas"
    },
    {
        "quote":"Die wertvollste Reise ist die Reise zu unserem Selbst.",
        "author":"Nina Hrusa"
    },
    {
        "quote":"Belief is a wonderful way to pass the time until the facts come in.",
        "author":"Carl R White"
    },
    {
        "quote":"A grandmother’s love is selfless all the way to the bones.",
        "author":"Janvier Chouteu-Chando"
    },
    {
        "quote":"My patria vera or true fatherland is the place that enriches my soul.",
        "author":"Janvier Chando"
    },
    {
        "quote":"We don't really change. We finally begin to live a life that is true to our values.",
        "author":"Anthea Syrokou"
    },
    {
        "quote":"the more you know the less you want to do",
        "author":"Dmitry Dyatlov"
    },
    {
        "quote":"Faith moves mountains, love transforms hearts.",
        "author":"John Paul Warren"
    },
    {
        "quote":"Your heart is the size of an ocean. Go find yourself in its hidden depths.",
        "author":"Jalaluddin Rumi"
    },
    {
        "quote":"Open your mind before your mouth",
        "author":"Aristophanes"
    },
    {
        "quote":"Your smile is your logo, your personality is your business card, how you leave others feeling after having an experience with you becomes your trademark.",
        "author":"Jay Danzie"
    },
    {
        "quote":"People throw stones at you and you convert them into milestones.",
        "author":"Sachin Tendulkar"
    },
    {
        "quote":"There’s nothing you can’t do if you want it bad enough.",
        "author":"Danielle Sibarium"
    },
    {
        "quote":"The only thing wrong with trying to please everyone is that there's always at least one person who will remain unhappy. You.",
        "author":"Elizabeth Parker"
    },
    {
        "quote":"Every challenge, every adversity, contains within it the seeds of opportunity and growth.",
        "author":"Roy  Bennett"
    },
    {
        "quote":"When you treat your failures as lessons, you can never fail.",
        "author":"Udai Yadla"
    },
    {
        "quote":"Don’t come back when you realize that I’m rare",
        "author":"Genereux Philip"
    },
    {
        "quote":"Your environment will eat your goals and plans for breakfast.",
        "author":"Steve Pavlina"
    },
    {
        "quote":"The more you try to please people, the more they get control of you and you'll end up hurting yourself.",
        "author":"Chanda Kaushik"
    },
    {
        "quote":"What we can change is our perceptions, which have the effect of changing everything.",
        "author":"Donna Quesada"
    },
    {
        "quote":"It's not whether your glass is empty or full, it's what you do with it that really matters.",
        "author":"Sue Nelson Buckley"
    },
    {
        "quote":"Learn from stars; even in the dark they give off light, not despair.",
        "author":"Matshona Dhliwayo"
    },
    {
        "quote":"Dare to be a fool in the face of impossibilities.",
        "author":"TemitOpe Ibrahim"
    },
    {
        "quote":"You must embrace change before change erases you.",
        "author":"Rob Liano"
    },
    {
        "quote":"Your life is a reflection of your thoughts. Think well.",
        "author":"Danielle Pierre"
    },
    {
        "quote":"The moon stared at me through sprinkled nighttime stardust and I alone smile.",
        "author":"Jay     Long"
    },
    {
        "quote":"Not all things that fall down break. Some develop wings.",
        "author":"Neelam Saxena Chandra"
    },
    {
        "quote":"Only number 1 is unique, rest is just numbers,fight to be no.1",
        "author":"Mohammed Sekouty"
    },
    {
        "quote":"It is during our failures that we discover our true desire for success.",
        "author":"Kevin Ngo"
    },
    {
        "quote":"Follow your heart. Then root its longing with the facts.",
        "author":"Gina Greenlee"
    },
    {
        "quote":"What you believe you can receive if you doubt it you will do without it.",
        "author":"JoCecelia Shinn"
    },
    {
        "quote":"Courage is living by the free will that one creates for themselves, not the life of monotony determined by another.",
        "author":"Michelle Cruz-Rosado"
    },
    {
        "quote":"Ordinary people never win.",
        "author":"Quang Nguyen"
    },
    {
        "quote":"Everything you are now seemed impossible at some point in your life.",
        "author":"Jennifer Ho-Dougatz"
    },
    {
        "quote":"PRACTICE MAKES THE HARD THINGS EASY",
        "author":"Qwana Reynolds-Frasier"
    },
    {
        "quote":"Every brick being thrown at me I will use to build my Empire!",
        "author":"Jenaître Farquharson"
    },
    {
        "quote":"A positive attitude causes a chain reaction of positive thoughts, events, and outcomes.",
        "author":"Wade Boggs"
    },
    {
        "quote":"To stop oppression, you will first end the tyranny of the oppressors.",
        "author":"Steven Chuks Nwakokeke"
    },
    {
        "quote":"Believe it and you can be it!",
        "author":"Ken Poirot"
    },
    {
        "quote":"You may not necessarily succeed If you try but you will always fail If you don't.",
        "author":"Nurudeen Ushawu"
    },
    {
        "quote":"I know I am brave because the thought of giving up scares me more than the thought of fighting",
        "author":"Evy Michaels"
    },
    {
        "quote":"Keep your feet firmly planted on the ground...don't let your ego run out of control and convince you that you are better than anyone else",
        "author":"Jerry Gladstone"
    },
    {
        "quote":"Success is not an event, it is the by product of the activities that transpired before engagement....",
        "author":"Stanley Kujokera"
    },
    {
        "quote":"For a happy and health life, get the answers to these questions in this order: Where, Who, Why, What and How to be you.",
        "author":"Diana Dentinger"
    },
    {
        "quote":"Dreams are achieved by blood, sweat, tears, and an iron-will!",
        "author":"Avijeet Das"
    },
    {
        "quote":"If you haven’t though about quitting even once when working on your business, that business is not your real passion.",
        "author":"Kim Ha Campbell"
    },
    {
        "quote":"Age is neither a limit nor an exception to realize your true potential or the way you want to live your life",
        "author":"Kashaf Shaikh (Co-founder"
    },
    {
        "quote":"Celebrate this moment because this moment is your life",
        "author":"Myra Yadav"
    },
    {
        "quote":"When you get more middle fingers than thumbs up, it's a progress.",
        "author":"Aishwarya Shiva Pareek"
    },
    {
        "quote":"Thinking small is not humility.",
        "author":"Nicky Verd"
    },
    {
        "quote":"Positive Thinking does not mean that you never fail, It simply means that you have the courage to try again until you succeed.",
        "author":"Jiten Bhatt"
    },
    {
        "quote":"Sometimes we have spent so long in the cage that it feels safer to be trapped inside.",
        "author":"Beth Kempton"
    },
    {
        "quote":"Your present circumstances may seem limited, but you are never limited by your present circumstances.",
        "author":"Mishi McCoy"
    },
    {
        "quote":"The most important key to bettering yourself - is just that \"yourself\" - (g swiss)",
        "author":"G Swiss"
    },
    {
        "quote":"If you have something standing between you and your goals, don't wait for it to move... go around it.",
        "author":"Mark W Boyer"
    },
    {
        "quote":"A good life is doing what you love as much as you can and doing what you must as much as you should",
        "author":"Savania China"
    },
    {
        "quote":"Promise yourself to achieve lifestyle you’ve always dreamt of… and dare to achieve it!",
        "author":"Sahara Sanders"
    },
    {
        "quote":"Muscle breakdowns are important for muscle growth and similarly, Life breakdowns are important for quantum Life growth",
        "author":"Harrish Sairaman"
    },
    {
        "quote":"A life full of excuses is a life full of regrets",
        "author":"Thibaut Meurisse"
    },
    {
        "quote":"Never underestimate the latent power of nature. Often when she is most beautiful she is also most dangerous to those who fail to pay attention.",
        "author":"Rich Hungerford"
    },
    {
        "quote":"Success is not a summit to climb, It is an equilibrium where work and life are balanced",
        "author":"Kandarp Gandhi"
    },
    {
        "quote":"Your real journey starts from the point when you realize that your life, ambition, success, dreams, achievements, future, everything is on your own.",
        "author":"Muhammad Talha"
    },
    {
        "quote":"Sad story always end up with a happy ending. Wrong choices end up with a lesson as your tool in life.",
        "author":"Napz Cherub Pellazo"
    },
    {
        "quote":"Spirit is a child, the tune of dancing feet its lullaby.",
        "author":"Shah Asad Rizvi"
    },
    {
        "quote":"Some escape to LIVE. Some LIVE to escape.",
        "author":"RVM"
    },
    {
        "quote":"There are many little ways to enlarge your child’s world. Love of books is the best of all.",
        "author":"–Jacqueline Kennedy Onassis"
    },
    {
        "quote":"Take a leap of faith on your dreams, not for me and not for the society, just for yourself.",
        "author":"Vinay Garg"
    },
    {
        "quote":"You are trapped by nothing more than a poor attitude",
        "author":"Sid Mittra"
    },
    {
        "quote":"Masters today, were Starters Yesterday, so begin now.",
        "author":"Bernard Kelvin Clive"
    },
    {
        "quote":"Excuses, we all have them, but successful choose not to use them",
        "author":"Kyle Vidrine"
    },
    {
        "quote":"What are you working towards everyday besides death?",
        "author":"Tyconis D. Allison Ty"
    },
    {
        "quote":"When you put the hard work in... reward will come out.",
        "author":"Johnnie Dent Jr."
    },
    {
        "quote":"The one who truly sacrifices the most is usually the one who talks about it the least",
        "author":"Todd Stocker"
    },
    {
        "quote":"Soon, when all is well, you're going to look back on this period of your life and be so glad that you never gave up.",
        "author":"Brittany Burgunder"
    },
    {
        "quote":"Just becauseyou feel lostdoesn't meanthat you are.Sometimes youjust have to relax,breathe deep,and trust the pathyou're on.",
        "author":"Lalah Delia"
    },
    {
        "quote":"Just keep telling yourself. I get better everyday and everyday I get better. Then see what happens.",
        "author":"Joseph C Reyes"
    },
    {
        "quote":"Leaders cannot build a successful nation once they are yoked to these two evils, ignorance and greed.",
        "author":"Wayne Chirisa"
    },
    {
        "quote":"One step at a time I know I will reach my destination of which I consider to be a happier, healthier way of living in mind body and soul.",
        "author":"Angela Vallely"
    },
    {
        "quote":"We're all a blemished spirit full of censurable faults",
        "author":"Netiera Danise"
    },
    {
        "quote":"Yes, you can be a dreamer and a doer too, if you will remove one word from your vocabulary : impossible.",
        "author":"Robert H. Schuller"
    },
    {
        "quote":"Barely halfway back, exhaustion sets in. What if I don’t make it? An edge of panic gets intercepted by a calmer inner voice: Look behind you.",
        "author":"Laurie Nadel"
    },
    {
        "quote":"Without inner peace we have nothing.",
        "author":"Allen Weinsten"
    },
    {
        "quote":"When you're vested in fear, frightened of failure, yet in the surrender is where you find your success.",
        "author":"Julieanne O'Connor"
    },
    {
        "quote":"The secret to succeeding in business, is in the first two letters of business... BU.",
        "author":"Daniel M. Lewis"
    },
    {
        "quote":"On the path to Conquer the throne,some of your pawns must die...If your eyes aim the big kill,you must learn to eat humble pie.",
        "author":"Aamir Sarfraz (aamir rajput khan)"
    },
    {
        "quote":"Visionary decision-making happens at the intersection of intuition and logic.",
        "author":"Paul O'Brien"
    },
    {
        "quote":"Time spent doing whatever it is you do to escape your daily life would be better spent acquiring a life that needs no escape.",
        "author":"Shaun Hick"
    },
    {
        "quote":"I wish my whispers are heard and requited as a storm... Because, the storm is that keeps me alive!",
        "author":"Lukhman Pambra"
    },
    {
        "quote":"If you want, you can be a child for the rest of your life and be a great LEARNER",
        "author":"- Harrish Sairaman"
    },
    {
        "quote":"Relationship are easy when times are good, BUT THE TRUE TEST IS WHAT YOU DO WHEN ( ONE IS BLIND AND OTHER IS VICTIM OF SILENCE ) AND TIMES ARE TOUGH.",
        "author":"Danish Ahmad Afsar Ali"
    },
    {
        "quote":"The absence of ‘criticism’ is not Appreciation!!!",
        "author":"-Harrish Sairaman"
    },
    {
        "quote":"The zenith of the peak of mountains has to be balanced by the nadir of the depth of the seas.",
        "author":"Ackshat Deoli"
    },
    {
        "quote":"Dare to make a wish that can change your life!",
        "author":"Akanksha Vir"
    },
    {
        "quote":"The growthzone is the zone where teacher and student are both students.",
        "author":"Alin Sav"
    },
    {
        "quote":"His pen spoke more to her than he ever did”.In the war of words, some are unwritten and some are unspoken.",
        "author":"Nishikant"
    },
    {
        "quote":"Let your work speak,Let your work scream,Let your work live,Forever.",
        "author":"Akash Lakhotia"
    },
    {
        "quote":"The best way to discredit something is to come with a better way of doing that thing.",
        "author":"Khuliso Mamathoni"
    },
    {
        "quote":"When you judge your art with number of likes you get in response to it, you're killing the artist within, and giving rise to an entertainer.",
        "author":"Sameer  Khan"
    },
    {
        "quote":"Don't play the victim role, empower yourself instead. Place yourself and others around you in a position to win.",
        "author":"Peprah Boasiako"
    },
    {
        "quote":"The shadow demons (fears) you've been avoiding keep you stuck in a rut, a prisoner in your own life - it's time to break free and shine!",
        "author":"Sharon Kirstin"
    },
    {
        "quote":"Action may not always bring happiness, but there is no happiness without action. ",
        "author":"William James"
    },
    {
        "quote":"The only time you fail is when you fall down and stay down.",
        "author":"Stephen Richards"
    },
    {
        "quote":"The foolish man seeks happiness in the distance. The wise grows it under his feet.",
        "author":"James Oppenheim"
    },
    {
        "quote":"If you've got nothing to dance about, find a reason to sing.",
        "author":"Melody Carstairs"
    },
    {
        "quote":"It is not as much about who you used to be, as it is about who you choose to be.",
        "author":"Sanhita Baruah"
    },
    {
        "quote":"Stop waiting for the right person to come into your life. Be the right person to come to someone’s life",
        "author":"Leo Babauta"
    },
    {
        "quote":"You would not want to be responsible for someone else’s happiness, so please do not hold someone else responsible for yours!",
        "author":"Jennifer O'Neill"
    },
    {
        "quote":"To be happy, you have to risk being unhappy.",
        "author":"Ogwo David Emenike"
    },
    {
        "quote":"Nothing that happens to you was meant to be. The only thing about you that was meant to be is you. Blaze your own trail.",
        "author":"George Alexiou"
    },
    {
        "quote":"We had some good times at school. I didn't know how good those times was till I left, but I guess that's the way of it",
        "author":"Ron Rash"
    },
    {
        "quote":"Your beliefs have the power to unlock your inner genius or keep you from fully achieving your greatest potential.",
        "author":"Deborah Day"
    },
    {
        "quote":"The meaning of life? Is feel! Increase that sound! Tickle someone! Enjoy the warmth of the sun! Go aimlessly for 30 minutes! Only register in the heart!",
        "author":"1 Minuto na Palma da Mão"
    },
    {
        "quote":"There are those times when you need to push negative people aside, give fear a swift kick in the ass and fire up your dreams.",
        "author":"Melody  Lee"
    },
    {
        "quote":"Life should be simple and easy. If you're doing it hard, you're doing it wrong.",
        "author":"Conrad Aquino"
    },
    {
        "quote":"When some things don’t work out, other things do.Some of life’s most memorable and fun experiences happen precisely because things don’t go as planned.",
        "author":"Scott Stabile"
    },
    {
        "quote":"Living life without a goal is like sailing the sea without a compass.",
        "author":"Auliq-Ice"
    },
    {
        "quote":"Pursuit of contentment is not the pursuit of an elusive tomorrow; it is the celebration of today. In that, it is the pursuit to end all pursuits.",
        "author":"Majid Kazmi"
    },
    {
        "quote":"The essence of one life is empowering another life, and so your passion has to be linked to the liberation of other people’s happiness.",
        "author":"Israelmore Ayivor"
    },
    {
        "quote":"​If You have Chosen a Destination, You Must Find a Path. if You have Chosen a Path, You Must Find the Destination. You can Never Choose Both.",
        "author":"Vineet Raj Kapoor"
    },
    {
        "quote":"Let the tumult inside you, bring you peace and solitude.",
        "author":"Bhumika Singh"
    },
    {
        "quote":"LIFE - Death's Very Emissary",
        "author":"Abhysheq Shukla"
    },
    {
        "quote":"Think good for yourself ,good will follow you.when you think good for others ,happiness will follow you and when happiness follows you, people will follow you.",
        "author":"irrfan ishaq"
    },
    {
        "quote":"When no possessions keep us, when no countries contain us, and no time detains us, man becomes a heroic wanderer, and woman, a wanderess.",
        "author":"Roman Payne"
    },
    {
        "quote":"Happiness waits for no one.",
        "author":"Lisa Cypers Kamen"
    },
    {
        "quote":"Life, is a chess game you win or loose, but just keep playing.",
        "author":"Auliq Ice"
    },
    {
        "quote":"Best Way to Stay Happy is to be busy.",
        "author":"Dipika Agarwal"
    },
    {
        "quote":"Alone, we are great, but together, we are better.",
        "author":"Izey Victoria Odiase"
    },
    {
        "quote":"You cannot change the past, but you can make a difference now",
        "author":"Avis J. Williams"
    },
    {
        "quote":"Smile is a talent, few don't have.",
        "author":"saadshah"
    },
    {
        "quote":"Happy Mind, Happy Home",
        "author":"Napa Kettle"
    },
    {
        "quote":"One resolution I have made, and try always to keep, is this: ‘To rise above little things’.",
        "author":"John Burroughs"
    },
    {
        "quote":"Half of the American people have never read a newspaper. Half never voted for President. One hopes it is the same half.",
        "author":"Gore Vidal"
    },
    {
        "quote":"And worse I may be yet: the worst is notSo long as we can say 'This is the worst.",
        "author":"William Shakespeare"
    },
    {
        "quote":"Similar to a butterfly, I've gone through a metamorphosis, been released from my dark cocoon, embraced my wings, and soared!",
        "author":"Dana Arcuri"
    },
    {
        "quote":"I challenge you to make your life the masterpiece you want to paint, the novel you want to read, the day you want to wake to.",
        "author":"Toni Sorenson"
    },
    {
        "quote":"The Rest of Our Life Is Going To Be The Best of Our Life!",
        "author":"Darrell Yarbrough"
    },
    {
        "quote":"It doesn't matter where you've been, only where you are going.",
        "author":"L.M. Fields"
    },
    {
        "quote":"I always ask myself. Who was it that dyed my heart black, and left a spot for it to grow out from it?",
        "author":"Solitude's Friend"
    },
    {
        "quote":"Hope is never lost more than we are",
        "author":"Slaven Vujic"
    },
    {
        "quote":"Even the worst days have an ending, and the best days have a beginning.",
        "author":"Jennifer Coletta"
    },
    {
        "quote":"Education is the realization of hope for the future.",
        "author":"Victor Tam"
    },
    {
        "quote":"Choose the Path to Enlightenment over the path of least resistance",
        "author":"Brian Coletta"
    },
    {
        "quote":"How we give matters. If your thoughts & goals are selfish, than so be your fief. For it is through the heart that we prosper & through each other that we grow.",
        "author":"Robert Vanleeuwen"
    },
    {
        "quote":"Even a single thread of hope is still a very powerful thing. Grab onto it with both hands and never let it go.",
        "author":"Lorri Faye"
    },
    {
        "quote":"Success is not got in twinkling of an eye.",
        "author":"Akanksha Agrawal"
    },
    {
        "quote":"All around us is a nothing that stretches on for infinity. We humans can barely comprehend that. If we comprehend it we are rarely pleased.",
        "author":"F.K. Preston"
    },
    {
        "quote":"Once you start questioning your beliefs, that's when it's all over. It is truly doubt that kills our conviction.",
        "author":"Hyrum Yeakley"
    },
    {
        "quote":"The power of intuitive understanding will protect you from harm until the end of your days.",
        "author":"Lao Tzu"
    },
    {
        "quote":"Dreams of success often get in the way of actual success.",
        "author":"Felix Long"
    },
    {
        "quote":"I don't know when and I don't know how, but you'll get through this. And you'll kick life in the balls just as hard as it's kicked you.",
        "author":"Hester Young"
    },
    {
        "quote":"Hope in the shadow of fear is the world's most powerful motivator.",
        "author":"Neal Shusterman"
    },
    {
        "quote":"I know that the future seems hard and scary, but it will get better, I promise. It's time for you to move on. Get going.",
        "author":"Asper Blurry"
    },
    {
        "quote":"I die a little everyday, in trying to revive what I lost yesterday!",
        "author":"Jasleen Kaur Gumber"
    },
    {
        "quote":"If I’m going to have hope, I’m going to have to learn to endure disappointment.",
        "author":"Sharon Weil"
    },
    {
        "quote":"When you are up in life your friends get to know who you are. When you are down in life you get to know who your friends are.#minoradjustments101",
        "author":"Michael L. Williams Jr."
    },
    {
        "quote":"Don't let past mistakes make you lose hope of achieving good. Some of those with the worst past have made a great future for themselves.",
        "author":"Mufti Ismail Menk"
    },
    {
        "quote":"Don’t be afraid. Be focused. Be determined. Be hopeful. Be empowered.",
        "author":"Michelle Obama"
    },
    {
        "quote":"we get brave.we move.we believe.we keep going.",
        "author":"Ava"
    },
    {
        "quote":"With every step we take we have a choice to make. Our choices determine our actions. Our actions determine who we are.",
        "author":"Randall Marr"
    },
    {
        "quote":"Let it shine, the light in you. Oh, and that's delighting me! Various colors shining through. Elated, it fills my soul with ecstasy.",
        "author":"Ana Claudia Antunes"
    },
    {
        "quote":"But when you're concerned that the miserable, boring wasteland in front of you might stretch all the way into forever, not knowing feels strangely hope-like.",
        "author":"Allie Brosh"
    },
    {
        "quote":"There is a miracle in your mess, don't let the mess make you miss the miracle.",
        "author":"Patience Johnson"
    },
    {
        "quote":"To the wonders of all things, we fall and then we are reborn",
        "author":"Micheline Jean Louis"
    },
    {
        "quote":"Without Courage, Hope is a Universal liar.",
        "author":"Sahithi Setikam"
    },
    {
        "quote":"Remember diamonds are created under pressure so hold on, it will be your time to shine soon.",
        "author":"Sope Agbelusi"
    },
    {
        "quote":"They looked to each other for support, for strength, and at times, motivation, to remember why and for whom they lived.",
        "author":"Sage Steadman"
    },
    {
        "quote":"Today, I am doing well in every aspect of my life. But, this is only because I've realized that I can do it.",
        "author":"Mohith Agadi"
    },
    {
        "quote":"I have licked the fire and danced in the ashes of every bridge I ever burned. I fear no hell from you.",
        "author":"Nicole  Lyons"
    },
    {
        "quote":"We all have problems. Or rather, everyone has at least one thing that they regard as a problem.",
        "author":"Mokokoma Mokhonoana"
    },
    {
        "quote":"To fully encapsulate my creativity, I read to inhale, write to exhale. The whole process helps me breathe story.",
        "author":"Ace Antonio Hall"
    },
    {
        "quote":"El reproche y la culpa solo sirven para aprisionarnos y para no dejarnos avanzar.",
        "author":"Miquel Reina"
    },
    {
        "quote":"If you are in hard times, ask yourself: “What would this problem and my life mean to people two hundred years from now?",
        "author":"Catherine B. Roy"
    },
    {
        "quote":"Put in the time, learn something new, challenge your perception and know that a setback is an opportunity in hindsight",
        "author":"Val Uchendu"
    },
    {
        "quote":"Never live at the mercy of people because they can run out of mercy when you needed them the most.",
        "author":"Ikechukwu Izuakor"
    },
    {
        "quote":"Bird by bird buddy. Just take it bird by bird.",
        "author":"Anne Lamott"
    },
    {
        "quote":"When regret and shame fades away, beauty will be in your heart to forever stay.",
        "author":"Imania Margria"
    },
    {
        "quote":"People don't need to know how good you are. Just smile, just slay and just show.",
        "author":"Janna Cachola"
    },
    {
        "quote":"hold company with yourself so sacredthat even when you are alone,you are whole.",
        "author":"AVA."
    },
    {
        "quote":"Writing isn't only about a completed piece of work.It’s about the writer you’re becoming while creating.",
        "author":"T.N. Suarez"
    },
    {
        "quote":"You must possess Passion along with having a very strong no-fear spiritual belief in order to gain true success in life.",
        "author":"Darin E. Lee"
    },
    {
        "quote":"Time is your weapon, If you lose it, you will lose the battle.",
        "author":"Khaled Ibrahim"
    },
    {
        "quote":"The war to preserve the privilege of mythmaking",
        "author":"Marvin Bell"
    },
    {
        "quote":"Great poetry needs no interpreter other than a responsive heart.",
        "author":"Helen Keller"
    },
    {
        "quote":"what if I fall? oh, my darling, but if you fly?",
        "author":"Erin Hanson"
    },
    {
        "quote":"How can the bird that is born for joySit in a cage and sing?How can a child, when fears annoy,But droop his tender wing,And forget his youthful spring?",
        "author":"William Blake"
    },
    {
        "quote":"Live as many lives as you can.",
        "author":"Sanober  Khan"
    },
    {
        "quote":"Love is as we will it to be.\" ~ Amunhotep El Bey",
        "author":"Amunhotep El Bey"
    },
    {
        "quote":"Don’t forget to collect the memories on your journey. Remember, if you only focus on your destination, you will miss out on the benefits of the journey.",
        "author":"Tanya R. Liverman"
    },
    {
        "quote":"Children are our future. We teach them today",
        "author":"what will they do tomorrow?"
    },
    {
        "quote":"Rejection is an opportunity for your selection.",
        "author":"Bernard Branson"
    },
    {
        "quote":"Dont wait for anything that will not wait for you.",
        "author":"-sarvesh"
    },
    {
        "quote":"When you see yourself in a shattered mirror, don't think of it as the broken pieces of yourself. Think of it as all of the pieces that make up you.",
        "author":"Blaque Diamond"
    },
    {
        "quote":"Sometimes when the world goes dark, and everyone turns their backs on you, just look to the sky to see the light, and follow the stars to paradise",
        "author":"Timothy Norr"
    },
    {
        "quote":"Christian education begins where evangelism ends, helping believers grow in their faith.",
        "author":"Perry G. Downs"
    },
    {
        "quote":"Learn the rules like a pro, so you can break them like an artist.",
        "author":"Pablo Picasso"
    },
    {
        "quote":"Being a writer is 1% inspiration, 50% perspiration and 49% explaining you're not a millionaire like J.K.Rowling.",
        "author":"Gabrielle Tozer"
    },
    {
        "quote":"I felt like poisoning a monk.",
        "author":"Umberto Eco"
    },
    {
        "quote":"As with all other aspects of the narrative art, you will improve with practice, but practice will never make you perfect. Why should it? What fun would that be?",
        "author":"Stephen King"
    },
    {
        "quote":"If you don't write when you don't have time for it, you won't write when you do have time for it.",
        "author":"Katerina Stoykova Klemer"
    },
    {
        "quote":"I learned to dream through reading, learned to create dreams through writing, and learned to develop dreamers through teaching. I shall always be a dreamer.",
        "author":"Sharon M. Draper"
    },
    {
        "quote":"Everyone should read, we say, but we act as if only those with special talent should write.",
        "author":"Roy Peter Clark"
    },
    {
        "quote":"He wastes his time over his writing, trying to accomplish what geniuses and rare men with college educations sometimes accomplish.",
        "author":"Jack London"
    },
    {
        "quote":"It's not the load that breaks you down, it's the way you carry it.",
        "author":"Lou Holtz"
    },
    {
        "quote":"When someone tells me \"no,\" it doesn't mean I can't do it, it simply means I can't do it with them.",
        "author":"Karen E. Quinones Miller"
    },
    {
        "quote":"The individual who says it is not possible should move out of the way of those doing it.",
        "author":"Tricia Cunningham"
    },
    {
        "quote":"Face reality as it is, not as it was or as you wish it to be.",
        "author":"Jack Welch"
    },
    {
        "quote":"The quality of a man's life is in direct proportion to his commitment to excellence, regardless of his chosen field of endeavor.",
        "author":"Vince Lombardi Jr."
    },
    {
        "quote":"A challenge only becomes an obstacle when you bow to it.",
        "author":"Ray A. Davis"
    },
    {
        "quote":"Never run from the enemy, tackle them",
        "author":"Victoria Addino"
    },
    {
        "quote":"We see things not as they are, we see them as WE are.",
        "author":"Morrie Camhi"
    },
    {
        "quote":"Follow your bliss and doors will open where there were no doors before.",
        "author":"Joseph Campbell"
    },
    {
        "quote":"Money is like gasoline during a road trip. You don’t want to run out of gas on your trip, but you’re not doing a tour of gas stations.",
        "author":"Tim O'Reilly"
    },
    {
        "quote":"There is no tomorrow and there was no yesterday if you truly want to accomplish your goals you must engulf yourself in today. ",
        "author":"Noel DeJesus"
    },
    {
        "quote":"but I have no mind for business and considered staying awake to be enough of an accomplishment.",
        "author":"David Sedaris"
    },
    {
        "quote":"MANAGE YOUR MOOD: Name 1 thing that surprised you today...Name 1 thing that moved you...Name 1 thing that inspired you...",
        "author":"Gino Norris"
    },
    {
        "quote":"Notice the difference between being in control and needing control.",
        "author":"Marilyn Suttle"
    },
    {
        "quote":"Inspiration fires you up motivation keeps you burning. ",
        "author":"Stuart Aken"
    },
    {
        "quote":"Perfection is not a destination it's a never-ending process...Enjoy! ",
        "author":"Jim Bouchard"
    },
    {
        "quote":"Perseverance is the act of true role models and heroes.",
        "author":"Liza M. Wiemer"
    },
    {
        "quote":"Teachers have three loves: love of learning, love of learners, and the love of bringing the first two loves together.",
        "author":"Scott Hayden"
    },
    {
        "quote":"Never allow the fear of striking out keep you from playing the game!",
        "author":"Babe Ruth"
    },
    {
        "quote":"To become a master at any skill, it takes the total effort of your: heart, mind, and soul working together in tandem.",
        "author":"Maurice Young"
    },
    {
        "quote":"No man is ever just one thing.",
        "author":"Michael Scott"
    },
    {
        "quote":"I am not afraid of tomorrow for I have seen yesterday, I have today and I know Him who holds tomorrow so I know tomorrow will be beautiful for me.",
        "author":"Jaachynma N.E. Agu"
    },
    {
        "quote":"Directing the mind to stay in the present can be a formidable task.",
        "author":"Allan Lokos"
    },
    {
        "quote":"Do you wait for things to happen, or do you make them happen yourself? I believe in writing your own story.",
        "author":"Charlotte Eriksson"
    },
    {
        "quote":"Everyday of your life is a another lesson. If you learn the lesson well and apply it; whether positive or negative, you determine what happens in your tomorrow.",
        "author":"David Kofi Awusi"
    },
    {
        "quote":"The choice to make good choices is the best choice you can choose. Fail to make that choice and on most choices you will lose.",
        "author":"Ryan Lilly"
    },
    {
        "quote":"we tend to steer our lives in the direction of the lessons we need to learn",
        "author":"Don Campbell"
    },
    {
        "quote":"Seek first the kingdom of heaven WITHIN, whereby lies an abundance of treasures and resources that you need",
        "author":"Lisa Washington"
    },
    {
        "quote":"It's not about perfect. It's about effort. And when you bring that effort every single day, that's where transformation happens. That's how change occurs.",
        "author":"Jillian Michaels"
    },
    {
        "quote":"Do not empower your negative thoughts by giving them “legs” so they can run around your mind, creating worries,frustrations, and anxiety in your life.",
        "author":"Rodolfo Costa"
    },
    {
        "quote":"Just about a month from now I'm set adrift, with a diploma for a sail and lots of nerve for oars.",
        "author":"Richard Halliburton"
    },
    {
        "quote":"Ish #177 \"You never know what you don't know, until you finally know it.",
        "author":"Regina Griffin"
    },
    {
        "quote":"The only limitations you have are those limitations you accept.",
        "author":"Clyde Lee Dennis"
    },
    {
        "quote":"Either be a good parent to your career or just give your dream up for adoption.",
        "author":"Loren Weisman"
    },
    {
        "quote":"Always walk through life as if you have something new to learn and you will.",
        "author":"Vernon Howard"
    },
    {
        "quote":"To grow you must not gain something but instead get rid of all the things that have held you back.",
        "author":"Avina Celeste"
    },
    {
        "quote":"Motivation doesn't work, Your decisions do!",
        "author":"Farshad Asl"
    },
    {
        "quote":"She chose messy, she chose wild. She chose life on her own terms.",
        "author":"Liz  Newman"
    },
    {
        "quote":"A bad dream can ruin your night, but a dream not chased can ruin your life.",
        "author":"Connor Chalfant"
    },
    {
        "quote":"You are given weaknessesso you can learn to become stronger.",
        "author":"Timothy Joshua"
    },
    {
        "quote":"ONE ACT OF KINDNESS MIGHT BE THAT GAME CHANGER FOR YOUR DESTINY AND GENERATIONS.",
        "author":"WISDOM KWASHIE MENSAH (WKM)"
    },
    {
        "quote":"What doesn't kill me provides writing material.",
        "author":"Wayne Gerard Trotman"
    },
    {
        "quote":"Its not enough to just own a camera. Everyone owns a camera. To be a photographer you must understand, appreciate and harness the power you hold!",
        "author":"Mark Denman"
    },
    {
        "quote":"If you can't write a book, write a chapter. If you can't do that, write a page, a sentence or a word. For it is from a single word that books are made.",
        "author":"Tarun Betala"
    },
    {
        "quote":"I am the sea and nobody owns me.",
        "author":"Pippi Longstocking"
    },
    {
        "quote":"The champion wins first, then walks into the arena. Everybody else walks into the arena and then tries to figure out what to do.",
        "author":"Jim Fannin"
    },
    {
        "quote":"Life is not others' perception about you, but what you experience within.",
        "author":"quotewriter"
    },
    {
        "quote":"The best way to appreciate life is to be grateful.",
        "author":"Wisdom Kwashie Mensah"
    },
    {
        "quote":"If you don't start, you're finished.",
        "author":"Max McKeown"
    },
    {
        "quote":"Be a source of motivation wherever you are as a believer",
        "author":"Sunday Adelaja"
    },
    {
        "quote":"We were taught to be good, and we were taught to be careful. But in this world, sometimes, I do not think we can be the two at once.",
        "author":"Marguerite Bennett"
    },
    {
        "quote":"Le monde est la résultante de nos actes individuels.",
        "author":"Laurent Gounelle"
    },
    {
        "quote":"No matter what is your name, gender, race and nationality, you too are fully capable in turning your dreams into realities.",
        "author":"Seema Brain Openers"
    },
    {
        "quote":"To get over a mountain, you have to climb it.",
        "author":"Jonathan Tesch"
    },
    {
        "quote":"Why wait to get old and dream about the things you could have done, when you can start now and look back on the things you did.",
        "author":"Allan Walsh"
    },
    {
        "quote":"It is so wrong to run away from your purpose – you may be running away with a solution that may solve the world’s problems or save mankind.",
        "author":"D.S. Mashego"
    },
    {
        "quote":"Real love allows for failure and suffering.",
        "author":"Sharon Salzberg"
    },
    {
        "quote":"Winning isn't as sweet if you don't see an enemy cry. But remember, losers wail loud no matter what.",
        "author":"Ymatruz"
    },
    {
        "quote":"Revolutions are defined not only by the ideas that drive them but by the scale of their impact.",
        "author":"Ken Robinson"
    },
    {
        "quote":"Taking care of yourself doesn't mean me first, it means me too.",
        "author":"L.R. Knost"
    },
    {
        "quote":"Let your ambitions fly, let nothing hold you back.",
        "author":"Nabil N. Jamal"
    },
    {
        "quote":"The desirable elements of life that appear unreachable to the unambitious serve as mere destinations to the determined mind.",
        "author":"Todd William"
    },
    {
        "quote":"Think on success, you will work for success, than you will get success",
        "author":"Aymen Tmar"
    },
    {
        "quote":"Seek pleasure in work itself as in result you have no control.",
        "author":"Pravin Agarwal"
    },
    {
        "quote":"If you can't remember past history, don't worry;you are born to create a history for the future",
        "author":"Samura"
    },
    {
        "quote":"Be your own star..",
        "author":"Siddhant R. Shinde"
    },
    {
        "quote":"Believe that you can and you are halfway there",
        "author":"Theodore Roosevelt"
    },
    {
        "quote":"I don't want to believe. I want to know.",
        "author":"Carl Sagan"
    },
    {
        "quote":"Only a very few can be learned, but all can be Christian, all can be devout, and – I shall boldly add – all can be theologians.",
        "author":"Erasmus"
    },
    {
        "quote":"Untilled ground, however rich, will bring forth thistles and thorns; so also the mind of man.",
        "author":"Teresa of Ávila"
    },
    {
        "quote":"No one cultivates in a stony-ground, instead he cultivates in a soft-rich ground. Do not expect people to invest in you if you're a lazy type.",
        "author":"Godspower Oparaugo"
    },
    {
        "quote":"nothing that is worth knowing can be taught",
        "author":"Oscar Wilde"
    },
    {
        "quote":"Bodily exercise, when compulsory, does no harm to the body; but knowledge which is acquired under compulsion obtains no hold on the mind.",
        "author":"Plato"
    },
    {
        "quote":"The advancement and diffusion of knowledge is the only guardian of true liberty.",
        "author":"James Madison"
    },
    {
        "quote":"Science replaces private prejudice with public, verifiable evidence.",
        "author":"Richard Dawkins"
    },
    {
        "quote":"The thing that's important to know is that you never know. You're always sort of feeling your way.",
        "author":"Diane Arbus"
    },
    {
        "quote":"Because a doubt is not a denial. Doubt is a powerful tool, and it should be applied to history.",
        "author":"Walter M. Miller Jr."
    },
    {
        "quote":"Only one who has learned much can fully appreciate his ignorance.",
        "author":"Louis L'Amour"
    },
    {
        "quote":"What we want to see is the child in pursuit of the knowledge not the knowledge in pursuit of the child.",
        "author":"George Bernard Shaw"
    },
    {
        "quote":"An educated man should know everything about something and something about everything",
        "author":"C.V. Wedgwood"
    },
    {
        "quote":"You can’t destroy knowledge. You can stamp it under and burn it up and forbid it to be, but somewhere it will survive.",
        "author":"Leigh Brackett"
    },
    {
        "quote":"As the Promethean fire which banished Darkness, so Knowledge bears the Power and the Light.",
        "author":"Leanna Renee Hieber"
    },
    {
        "quote":"Every penny NOT spent on investing in yourself (after basic needs of course) may be a wasted future opportunity from missing learns and connects.",
        "author":"Richie Norton"
    },
    {
        "quote":"Knowledge is just a foundation. The whole point of a foundation is to build on it.",
        "author":"Marty Rubin"
    },
    {
        "quote":"Knowledge perpetuates luck and luck perpetuates knowledge",
        "author":"Zakhaddin Khalidov"
    },
    {
        "quote":"Let us reason according to the Scriptures.",
        "author":"Laiah Gifty Akita"
    },
    {
        "quote":"We learn and grow Always building on what we know",
        "author":"Richard L.  Ratliff"
    },
    {
        "quote":"Your own shortcomings are the best ground to grow your sense of humor.",
        "author":"Stu Konigsberg"
    },
    {
        "quote":"A person is a scholar as long as he seeks knowledge. Once he thinks he knows, only then he becomes an ignorant.",
        "author":"Prophet Mohammed"
    },
    {
        "quote":"A good education must expose knowledge gaps and increase the hunger for further inquiries.A good education is not complete.",
        "author":"Magnus Nwagu Amudi"
    },
    {
        "quote":"Change is constant.",
        "author":"Rajen Jani"
    },
    {
        "quote":"Raising awareness versus raising alarmthe public can't be better informed if the information isn't better. ",
        "author":"T.K. Naliaka"
    },
    {
        "quote":"Ignorance is not bliss its painful and embarrassing",
        "author":"rassool jibraeel snyman"
    },
    {
        "quote":"You can not even roughly guess where you can reach in life if you pursue the path of self-education.",
        "author":"Deepak Burfiwala"
    },
    {
        "quote":"Do not give them a candle to light the way, teach them how to make fire instead. That is the meaning of enlightenment.",
        "author":"Kamand Kojouri"
    },
    {
        "quote":"Develop the mindset that prompts you to continue pressing pass your norms - you'll begin to discover a whole new you.",
        "author":"Carl Holt III"
    },
    {
        "quote":"There is nothing to be gained by pretending that academic involvement is necessary, or even always desirable, in the quest for truth and knowledge.",
        "author":"Christopher Langan"
    },
    {
        "quote":"teach your brain now .. don't wait until life teach you !",
        "author":"Hamadene Aziz"
    },
    {
        "quote":"Those who do not continuously seek knowledge are content to settle for mediocrity.",
        "author":"Keith Allan Moore"
    },
    {
        "quote":"If you have knowledge, then use it for educating not for degrading.",
        "author":"Faisal Nawaz Maitlo"
    },
    {
        "quote":"People who give the best are those who give of themselves – your time, talents, words, knowledge.",
        "author":"Omoakhuana Anthonia"
    },
    {
        "quote":"Knowledge and education are the key to this human tragedy which is a bonfire of hate fueled by ignorance.",
        "author":"Christina Engela"
    },
    {
        "quote":"the crucial thing about an education is the opportunity tat it brings, the doors it opens, because otherwise knowledge, in and of itself, is a blind alley",
        "author":"David Nicholls"
    },
    {
        "quote":"The only way to educate oneself is by making books a life companion.",
        "author":"Michael Bassey Johnson"
    },
    {
        "quote":"Knowledge gained is as useless as prideif filed away and never applied.",
        "author":"Richelle E. Goodrich"
    },
    {
        "quote":"I don't wear the opinions of others anymore, I learnt to dress myself.",
        "author":"Nikki Rowe"
    },
    {
        "quote":"The tragedy is that there are many walking encyclopedias who are living failures.",
        "author":"Shiv Khera"
    },
    {
        "quote":"Never write a book and let it sit on a shelf",
        "author":"Marvela Dawnay"
    },
    {
        "quote":"Education is liberation, knowledge is power.",
        "author":"Henry Johnson Jr"
    },
    {
        "quote":"REJECTION is kind of your negative ILLUSION which has no value but it’s give you a CLUE to go for next level of your ACTION.",
        "author":"Rashedur Ryan Rahman"
    },
    {
        "quote":"When you are searching for knowledge, knowledge is also searching for you.",
        "author":"Debasish Mridha M.D."
    },
    {
        "quote":"The Knowledgeable has the intelligent answer but only the intelligent one asks for a knowledgeable question. ",
        "author":"Vikrmn"
    },
    {
        "quote":"Curiosity is the great motivator of an education. It’s the how of learning: how we go from not knowing something to knowing it inside and out.",
        "author":"Zander Sherman"
    },
    {
        "quote":"The way to get started is to quit talking and begin doing. ",
        "author":"Walt Disney Company"
    },
    {
        "quote":"And will you succeed? Yes indeed, yes indeed! Ninety-eight and three-quarters percent guaranteed!",
        "author":"Dr. Seuss"
    },
    {
        "quote":"Act the way you'd like to be and soon you'll be the way you'd like to act.",
        "author":"Bob Dylan"
    },
    {
        "quote":"Edit your life frequently and ruthlessly. It's your masterpiece after all.",
        "author":"Nathan W. Morris"
    },
    {
        "quote":"Success is a poor teacher",
        "author":"Robert T. Kiyosaki"
    },
    {
        "quote":"Success can be defined in many ways but failure in only one ... quitting!",
        "author":"Gerard de Marigny"
    },
    {
        "quote":"The success of my rule does not rely on my ability to recite obscure Latin verse.",
        "author":"Sherry Thomas"
    },
    {
        "quote":"Once you figure out what you want in life—expect nothing less.",
        "author":"Lorii Myers"
    },
    {
        "quote":"If you won’t trust yourself, nobody else will.",
        "author":"Anamika Mishra"
    },
    {
        "quote":"Formal education and current position can define your worthiness. What makes you extraordinary is defined by your attitude towards others.",
        "author":"Ashish Patel"
    },
    {
        "quote":"Success is a decision, not a gift.",
        "author":"Steve Backley"
    },
    {
        "quote":"You cannot control the past but you have control over the life you build going forward.",
        "author":"Nancy D. Butler"
    },
    {
        "quote":"Behind a life of influence you will find a masterful storyteller.",
        "author":"Mollie Marti"
    },
    {
        "quote":"Apply yourself. Get all the education you can, but then...do something. Don't just stand there, make it happen.",
        "author":"Lee Iacocca"
    },
    {
        "quote":"Be as successful as a Smith.",
        "author":"Gregory C. Dugger"
    },
    {
        "quote":"Things get done only if the data we gather can inform and inspire those in a position to make difference.",
        "author":"Mike Schmoker"
    },
    {
        "quote":"I can only strive for what is important",
        "author":"Rosie Thomas"
    },
    {
        "quote":"Do your best in the day, for the day, and then work on tomorrow when it comes. Show yourself grace and laugh at yourself.",
        "author":"Amber Hurdle"
    },
    {
        "quote":"Being broke is part of the journey. Staying broke is a fucking choice.",
        "author":"Jaymin Shah"
    },
    {
        "quote":"Good advice for anyone wanting to make an impact with a product, a service or even a message is to differentiate yourself.",
        "author":"Donny Ingram"
    },
    {
        "quote":"A belief is simply a thought that seems true to YOU.",
        "author":"Gordana Biernat"
    },
    {
        "quote":"None of our achievement matters, than how we have lived our lives.",
        "author":"Lailah Gfty Akita"
    },
    {
        "quote":"Each one of us can aspire to be on TOP simply by keeping a strict focus on Time, Objectivity and Prioritising. As simple as that!",
        "author":"Sandeep Sahajpal"
    },
    {
        "quote":"Every small success makes the next big success possible.",
        "author":"Del Suggs"
    },
    {
        "quote":"Failure is the secret to success because doing it wrong is apart of doing it right.",
        "author":"Alicia A. Jennings"
    },
    {
        "quote":"When your dream doesn't come true just go ahead and dream another one! ",
        "author":"Dr. Lucas D. Shallua"
    },
    {
        "quote":"Be an empowertarian. A person who empowers their own life and that of others.",
        "author":"Catherine Jane Fisher"
    },
    {
        "quote":"When you work on something that only has the capacity to make you 5 dollars, it does not matter how much harder you work – the most you will make is 5 dollars.",
        "author":"Idowu Koyenikan"
    },
    {
        "quote":"When you stay in your comfort zone, you are not learning.",
        "author":"Ben Tolosa"
    },
    {
        "quote":"Success is like water, the more thirsty you are for it is the more you will drink it, and you'll need it forever to survive.",
        "author":"Werley Nortreus"
    },
    {
        "quote":"In academics, an excellent result without personal effort is a copied work",
        "author":"ETC Wanyanwu"
    },
    {
        "quote":"Start now, do not wait for things to be perfect",
        "author":"Eder Holguin"
    },
    {
        "quote":"Success is not in what you have, but who you are.",
        "author":"Bo Bennett"
    },
    {
        "quote":"To achieve something, you need to be a little selfish...!!",
        "author":"Akansh Malik"
    },
    {
        "quote":"May success chase and find you as you work hard.",
        "author":"Sola Kosoko"
    },
    {
        "quote":"The Truly wasting our personal time is:\"Caring About the things; we always says \" We don't Care About.",
        "author":"Santosh Kumar Pyasa"
    },
    {
        "quote":"The common feature of most of the successful people is, their talent is flexible to suit the needs of time.",
        "author":"Rajasaraswathii"
    },
    {
        "quote":"If you know, you are smart then never try to negotiate your intelligence for the inept.",
        "author":"Anas Khan"
    },
    {
        "quote":"I have never let my schooling interfere with my education.",
        "author":"Mark Twain"
    },
    {
        "quote":"The world is a book and those who do not travel read only one page.",
        "author":"Augustine of Hippo"
    },
    {
        "quote":"Whatever the cost of our libraries, the price is cheap compared to that of an ignorant nation.",
        "author":"Walter Cronkite"
    },
    {
        "quote":"Children must be taught how to think, not what to think.",
        "author":"Margaret Mead"
    },
    {
        "quote":"Only a generation of readers will spawn a generation of writers.",
        "author":"Steven Spielberg"
    },
    {
        "quote":"If you want to get laid, go to college. If you want an education, go to the library.",
        "author":"Frank Zappa"
    },
    {
        "quote":"Intelligence plus character-that is the goal of true education.",
        "author":"Martin Luther King Jr."
    },
    {
        "quote":"Educating the mind without educating the heart is no education at all.",
        "author":"Aristotle"
    },
    {
        "quote":"Marriage can wait, education cannot.",
        "author":"Khaled Hosseini"
    },
    {
        "quote":"The task of the modern educator is not to cut down jungles, but to irrigate deserts.",
        "author":"C.S. Lewis"
    },
    {
        "quote":"The mind is not a vessel to be filled, but a fire to be kindled.",
        "author":"Plutarch"
    },
    {
        "quote":"[Kids] don't remember what you try to teach them. They remember what you are.",
        "author":"Jim Henson"
    },
    {
        "quote":"Study without desire spoils the memory, and it retains nothing that it takes in.",
        "author":"Leonardo da Vinci"
    },
    {
        "quote":"Give a girl an education and introduce her properly into the world, and ten to one but she has the means of settling well, without further expense to anybody. ",
        "author":"Jane Austen"
    },
    {
        "quote":"Ignoring isn’t the same as ignorance, you have to work at it.",
        "author":"Margaret Atwood"
    },
    {
        "quote":"Education is not the filling of a pail, but the lighting of a fire.",
        "author":"W.B. Yeats"
    },
    {
        "quote":"Without education, we are in a horrible and deadly danger of taking educated people seriously.",
        "author":"G.K. Chesterton"
    },
    {
        "quote":"Education is our passport to the future, for tomorrow belongs to the people who prepare for it today.",
        "author":"Malcolm X"
    },
    {
        "quote":"All men who have turned out worth anything have had the chief hand in their own education.",
        "author":"Walter Scott"
    },
    {
        "quote":"Education is the kindling of a flame, not the filling of a vessel.",
        "author":"Socrates"
    },
    {
        "quote":"You know, sometimes kids get bad grades in school because the class moves too slow for them. Einstein got D's in school. Well guess what, I get F's!!!",
        "author":"Bill Watterson"
    },
    {
        "quote":"To me education is a leading out of what is already there in the pupil's soul.",
        "author":"Muriel Spark"
    },
    {
        "quote":"Anyone who stops learning is old, whether at twenty or eighty. Anyone who keeps learning stays young.",
        "author":"Henry Ford"
    },
    {
        "quote":"In learning you will teach, and in teaching you will learn.",
        "author":"Phil Collins"
    },
    {
        "quote":"He who opens a school door, closes a prison.",
        "author":"Victor Hugo"
    },
    {
        "quote":"We spend the first year of a child's life teaching it to walk and talk and the rest of its life to shut up and sit down. There's something wrong there.",
        "author":"Neil deGrasse Tyson"
    },
    {
        "quote":"Game shows are designed to make us feel better about the random, useless facts that are all we have left of our education.",
        "author":"Chuck Palahniuk"
    },
    {
        "quote":"Educate a boy, and you educate an individual. Educate a girl, and you educate a community.",
        "author":"Adelaide Hoodless"
    },
    {
        "quote":"Instruction does much, but encouragement everyt",
        "author":"Johann Wolfgang von Goethe"
    },
    {
        "quote":"All I have learned, I learned from books.",
        "author":"Abraham Lincoln"
    },
    {
        "quote":"Knowledge will bring you the opportunity to make a difference.",
        "author":"Claire Fagin"
    },
    {
        "quote":"Real learning comes about when the competitive spirit has ceased.",
        "author":"Jiddu Krishnamurti"
    },
    {
        "quote":"If you think education is expensive, try ignorance.",
        "author":"Robert Orben"
    },
    {
        "quote":"It is important that students bring a certain ragamuffin, barefoot irreverence to their studies; they are not here to worship what is known, but to question it.",
        "author":"Jacob Bronowski"
    },
    {
        "quote":"My favourite definition of an intellectual: 'Someone who has been educated beyond his\/her intelli",
        "author":"Arthur C. Clarke"
    },
    {
        "quote":"A state that does not educate and train women is like a man who only trains his right arm.",
        "author":"Jostein Gaarder"
    },
    {
        "quote":"It is very nearly impossible to become an educated person in a country so distrustful of the independent mind.",
        "author":"James     Baldwin"
    },
    {
        "quote":"Learning is not attained by chance, it must be sought for with ardor and attended to with diligence.",
        "author":"Abigail Adams"
    },
    {
        "quote":"Education is the power to think clearly, the power to act well in the world's work, and the power to appreciate life.",
        "author":"Brigham Young"
    },
    {
        "quote":"Human history becomes more and more a race between education and catastrophe.",
        "author":"H.G. Wells"
    },
    {
        "quote":"Teaching is not a lost art, but the regard for it is a lost tradition.",
        "author":"Jacques Barzun"
    },
    {
        "quote":"Ignorance is the parent of fear.",
        "author":"Herman Melville"
    },
    {
        "quote":"When you take the free will out of education, that turns it into schooling.",
        "author":"John Taylor Gatto"
    },
    {
        "quote":"What we become depends on what we read after all of the professors have finished with us. The greatest university of all is a collection of books.",
        "author":"Thomas Carlyle"
    },
    {
        "quote":"The only thing new in the world is the history you do not know.",
        "author":"Harry Truman"
    },
    {
        "quote":"Only the educated are free.",
        "author":"Epictetus"
    },
    {
        "quote":"[Myrnin to Claire about their costumes of Pierrot and Harlequin, respectively]\"Don't they teach you anything in your sch",
        "author":"Rachel Caine"
    },
    {
        "quote":"Often, a school is your best bet-perhaps not for education but certainly for protection from an undead attack.",
        "author":"Max Brooks"
    },
    {
        "quote":"You can't stop a teacher when they want to do something. They just do it.",
        "author":"J.D. Salinger"
    },
    {
        "quote":"Thank goodness I was never sent to school it would have rubbed off some of the originality. ",
        "author":"Beatrix Potter"
    },
    {
        "quote":"What a school thinks about its library is a measure of what it feels about education.",
        "author":"Harold Howe"
    },
    {
        "quote":"You'll never know everything about anything, especially something you love.",
        "author":"Julia Child"
    },
    {
        "quote":"A man will be imprisoned in a room with a door that's unlocked and opens inwards as long as it does not occur to him to pull rather than push. ",
        "author":"Ludwig Wittgenstein"
    },
    {
        "quote":"A learned fool is more a fool than an ignorant fool.",
        "author":"Molière"
    },
    {
        "quote":"The only things you learn are the things you tame",
        "author":"Antoine de Saint-Exupéry"
    },
    {
        "quote":"Real education must ultimately be limited to men who insist on knowing. The rest is mere sheep herding.",
        "author":"Ezra Pound"
    },
    {
        "quote":"Risk comes from not knowing what you're doing",
        "author":"Warren Buffett"
    },
    {
        "quote":"A woman with an education may be able to spend more time sitting in a chair instead of lying on her back. A sound advantage, I should think.",
        "author":"Anne Bishop"
    },
    {
        "quote":"The purpose of education is not to validate ignorance but to overcome it",
        "author":"Lawrence M. Krauss"
    },
    {
        "quote":"There will be no mass-based feminist movement as long as feminist ideas are understood only by a well-educated few.",
        "author":"bell hooks"
    },
    {
        "quote":"I read my eyes out and can't read half enough...the more one reads the more one sees we have to read.",
        "author":"John  Adams"
    },
    {
        "quote":"There are few things more pathetic than those who have lost their curiosity and sense of adventure, and who no longer care to learn.",
        "author":"Gordon B. Hinckley"
    },
    {
        "quote":"A teacher who loves learning earns the right and the ability to help others learn.",
        "author":"Ruth Beechick"
    },
    {
        "quote":"Everything can be explained to the people, on the single condition that you want them to understand.",
        "author":"Frantz Fanon"
    },
    {
        "quote":"The secret of education lies in respecting the pupil.",
        "author":"Ralph Waldo Emerson"
    },
    {
        "quote":"To educate the peasantry, three things are needed: schools, schools and schools.",
        "author":"Leo Tolstoy"
    },
    {
        "quote":"Public education was not founded to give society what it wants. Quite the opposite.",
        "author":"May Sarton"
    },
    {
        "quote":"It's what we think we know that keeps us from learning.",
        "author":"Claude Bernard"
    },
    {
        "quote":"We must be careful not to discourage our twelve-year-olds by making them waste the best years of their lives preparing for examinations.",
        "author":"Freeman Dyson"
    },
    {
        "quote":"You never really learn much from hearing yourself speak.",
        "author":"George Clooney"
    },
    {
        "quote":"Education is a progressive discovery of our own ignorance.",
        "author":"Will Durant"
    },
    {
        "quote":"All of life is a constant education.",
        "author":"Eleanor Roosevelt"
    },
    {
        "quote":"Education, n. That which discloses to the wise and disguises from the foolish their lack of understanding.",
        "author":"Ambrose Bierce"
    },
    {
        "quote":"It is clearly absurd to limit the term 'education' to a person's formal schooling.",
        "author":"Murray N. Rothbard"
    },
    {
        "quote":"It is the mark of a truly educated man to know what not to read.",
        "author":"Ezra Taft Benson"
    },
    {
        "quote":"School prepares you for the real world... which also bites.",
        "author":"Jim Benton"
    },
    {
        "quote":"[Homeschooling]...recipe for genius: More of family and less of school, more of parents and less of peers, more creative freedom and less formal lessons.",
        "author":"Raymond S. Moore"
    },
    {
        "quote":"It doesn`t hurt to get more education.",
        "author":"Donald J. Trump"
    },
    {
        "quote":"A wise parent humors the desire for independent action, so as to become the friend and advisor when his absolute rule shall cease.",
        "author":"Elizabeth Gaskell"
    },
    {
        "quote":"Every mountain top is within reach if you just keep climbing.",
        "author":"Barry Finlay"
    },
    {
        "quote":"The aim of totalitarian education has never been to instill convictions but to destroy the capacity to form any.",
        "author":"Hannah Arendt"
    },
    {
        "quote":"The purpose of education is to replace an empty mind with an open one.",
        "author":"Malcolm Forbes"
    },
    {
        "quote":"Education...has produced a vast population able to read but unable to distinguish what is worth reading.",
        "author":"George Macaulay Trevelyan"
    },
    {
        "quote":"I am always ready to learn although I do not always like being taught.",
        "author":"Winston S. Churchill"
    },
    {
        "quote":"Learning is not cumpulsory... neither is survival.",
        "author":"W. Edwards Deming"
    },
    {
        "quote":"Art is a process, not a product.",
        "author":"MaryAnn F. Kohl"
    },
    {
        "quote":"The problem is not the content of textbooks, but the very idea of them.",
        "author":"Sam Wineburg"
    },
    {
        "quote":"Power-lust is a weed that grows only in the vacant lots of an abandoned mind. ",
        "author":"Ayn Rand"
    },
    {
        "quote":"My education was the liberty I had to read indiscriminately and all the time, with my eyes hanging out.",
        "author":"Dylan Thomas"
    },
    {
        "quote":"Education is a weapon, whose effect depends on who holds it in his hands and at whom it is aimed.",
        "author":"Joseph Stalin"
    },
    {
        "quote":"You didn't need a college degree to become one of the people who knew what was really going on. If you paid attention, you could pick things up on your own.",
        "author":"Jeannette Walls"
    },
    {
        "quote":"Education is the process of selling someone on books. ",
        "author":"Douglas Wilson"
    },
    {
        "quote":"They're so cold, these scholars!May lightning strike their foodso that their mouths learn howto eat fire!",
        "author":"Friedrich Nietzsche"
    },
    {
        "quote":"It is always a much easier task to educate uneducated people than to re-educate the mis-educated.",
        "author":"Herbert M. Shelton"
    },
    {
        "quote":"Teaching kids how to feed themselves and how to live in a community responsibly is the center of an education.",
        "author":"Alice Waters"
    },
    {
        "quote":"Education is the manifestation of perfection already existing in man.",
        "author":"Swami Vivekananda"
    },
    {
        "quote":"In the times of trouble, be like the strong wall. In the times of joy, be like the smiling sun.",
        "author":"Santosh Kalwar"
    },
    {
        "quote":"It is a thousand times better to have common sense without education than to have education without common sense.",
        "author":"Robert G. Ingersoll"
    },
    {
        "quote":"nothing contributes so much to tranquilize the mind as a steady purpose",
        "author":"Mary Wollstonecraft Shelley"
    },
    {
        "quote":"When you study great teachers... you will learn much more from their caring and hard work than from their style.",
        "author":"William Glasser"
    },
    {
        "quote":"In the little world in which children have their existence, whosoever brings them up, there is nothing so finely perceived and so finely felt as injustice.",
        "author":"Charles Dickens"
    },
    {
        "quote":"The learning process is something you can incite, literally incite, like a riot.",
        "author":"Audre Lorde"
    },
    {
        "quote":"There is no wealth like knowledge, no poverty like ignorance.",
        "author":"Ali ibn Abi Talib"
    },
    {
        "quote":"Those who trust us educate us.",
        "author":"George Eliot"
    },
    {
        "quote":"The home environment can undo a lot you try to do at school.",
        "author":"Ray Bradbury"
    },
    {
        "quote":"Throwing herself into learning helped Miri ignore the painful chill of solitude around her.",
        "author":"Shannon Hale"
    },
    {
        "quote":"A fourth-grade reader may be a sixth-grade mathematician. The grade is an administrative device which does violence to the nature of the developmental process.",
        "author":"B.F. Skinner"
    },
    {
        "quote":"Twelve-year-olds are eager to turn everything into arguments but don't have the cognitive skills to win them.",
        "author":"Linda Perlstein"
    },
    {
        "quote":"The education of all children, from the moment that they can get along without a mother's care, shall be in state institutions.",
        "author":"Karl Marx"
    },
    {
        "quote":"Rewards and punishment is the lowest form of education.",
        "author":"Zhuangzi"
    },
    {
        "quote":"To know how to suggest is the art of teaching.",
        "author":"Henri-Frédéric Amiel"
    },
    {
        "quote":"Someday, I hope that we will all be patriots of our planet and not just of our respective nations.",
        "author":"Zoe Weil"
    },
    {
        "quote":"As you can see, there are quite a number of things taught in school that one has to unlearn or at least correct.",
        "author":"Ambeth R. Ocampo"
    },
    {
        "quote":"My mum and dad had worked incredibly hard to afford me an education.",
        "author":"Benedict Cumberbatch"
    },
    {
        "quote":"Democracy cannot succeed unless those who express their choice are prepared to choose wisely. The real safeguard of democracy, therefore, is education.",
        "author":"Franklin D. Roosevelt"
    },
    {
        "quote":"School is the advertising agency which makes you believe that you need the society as it is.",
        "author":"Ivan Illich"
    },
    {
        "quote":"What is the most important thing one learns in school? Self-esteem, support, and friendship.",
        "author":"Terry Tempest Williams"
    },
    {
        "quote":"If you teach a boy, you educate an individual; but if you teach a girl, you educate a community.",
        "author":"Greg Mortenson"
    },
    {
        "quote":"Spend the years of learning squanderingCourage for the years of wanderingThrough a world politely turningFrom the loutishness of learning.",
        "author":"Samuel Beckett"
    },
    {
        "quote":"Our children are only as brilliant as we allow them to be.",
        "author":"Eric Micha'el Leventhal"
    },
    {
        "quote":"If you consider a woman less pure after you’ve touched hermaybe you should take a looks at your hands.",
        "author":"Kaija Sabbah"
    },
    {
        "quote":"Teachers are the one and only people who save nations.",
        "author":"Mustafa Kemal Atatürk"
    },
    {
        "quote":"True education does not consist merely in the acquiring of a few facts of science, history, literature, or art, but in the development of character.",
        "author":"David O. McKay"
    },
    {
        "quote":"Education: the inculcation of the incomprehensible into the indifferent by the incompetent.",
        "author":"John Maynard Keynes"
    },
    {
        "quote":"The whole purpose of education is to turn mirrors into windows.",
        "author":"Sydney J. Harris"
    },
    {
        "quote":"When you wage war on the public schools, you're attacking the mortar that holds the community together. You're not a conservative, you're a vandal.",
        "author":"Garrison Keillor"
    },
    {
        "quote":"Education isn't for getting a job. It's about developing yourself as a human being.",
        "author":"Liz Berry"
    },
    {
        "quote":"I used my history degree about twice a year whether I needed to or not.",
        "author":"Patricia Briggs"
    },
    {
        "quote":"Ignorance is ultimately the worst enemy of a people who want to be free.",
        "author":"Jonathan Hennessey"
    },
    {
        "quote":"A lecture has been well described as the process whereby the notes of the teacher become the notes of the student without passing through the mind of either.",
        "author":"Mortimer J. Adler"
    },
    {
        "quote":"All that I've learned, I've forgotten. The little that I still know, I've guessed.",
        "author":"Nicolas Chamfort"
    },
    {
        "quote":"One of these grand defects, as I humbly conceive, is this, that children are habituated to learning without understanding.",
        "author":"Jonathan Edwards"
    },
    {
        "quote":"A child's education should begin at least 100 years before he was born.",
        "author":"Oliver Wendell Holmes Jr."
    },
    {
        "quote":"The great aim of education is not knowledge but action.",
        "author":"Herbert Spencer"
    },
    {
        "quote":"No school can supply an anti-liberal education, or a fascist education, as these terms are contradictory. Liberalism and education are one.",
        "author":"George Seldes"
    },
    {
        "quote":"Night clubs are where Americans learn the laws of motion.",
        "author":"Bauvard"
    },
    {
        "quote":"All of us must cross the line between ignorance and insight many times before we truly understand.",
        "author":"David  Hawkins"
    },
    {
        "quote":"Whenever you read a good book, somewhere in the world a door opens to allow in more light.",
        "author":"Vera Nazarian"
    },
    {
        "quote":"Intelligence and education that hasn't been tempered by human affection isn't worth a damn.",
        "author":"Daniel Keyes"
    },
    {
        "quote":"Education does not mean teaching people what they do not know. It means teaching them to behave as they do not behave.",
        "author":"John Ruskin"
    },
    {
        "quote":"One of the penalties of an ecological education is that one lives alone in a world of wounds.",
        "author":"Aldo Leopold"
    },
    {
        "quote":"Don't try to make children grow up to be like you, or they may do it.",
        "author":"Russell Baker"
    },
    {
        "quote":"There are only three ways to teach a child. The first is by example, the second is by example, the third is by example.",
        "author":"Albert Schweitzer"
    },
    {
        "quote":"Admission of ignorance is often the first step in our education.",
        "author":"Stephen R. Covey"
    },
    {
        "quote":"Too often we give children answers to remember rather than problems to solve.",
        "author":"Roger Lewin"
    },
    {
        "quote":"Education is the movement from darkness to light.",
        "author":"Allan Bloom"
    },
    {
        "quote":"When mother-cow is chewing grass its young ones watch its mouth",
        "author":"Chinua Achebe"
    },
    {
        "quote":"Most often people seek in life occasions for persisting in their opinions rather than for educating themselves.",
        "author":"André Gide"
    },
    {
        "quote":"A PHD is not the end of education. Education exists even among the bees who feed their queen only with the purest",
        "author":"Sahndra Fon Dufe"
    },
    {
        "quote":"In the end, it's not what we keep our children from that will save them. It's what we put into them in the first place.",
        "author":"Marc Parent"
    },
    {
        "quote":"It was much more than bricks and stone - It was an idea.",
        "author":"Patricia C. McKissack"
    },
    {
        "quote":"Self-education is the only possible education the rest is mere veneer laid on the surface of a child's nature. ",
        "author":"Charlotte M. Mason"
    },
    {
        "quote":"To reap a return in ten years, plant trees. To reap a return in 100, cultivate the people.",
        "author":"Hồ Chí Minh"
    },
    {
        "quote":"Education leads to enlightenment. Enlightenment opens the way to empathy. Empathy foreshadows reform.",
        "author":"Derrick A. Bell"
    },
    {
        "quote":"The home is the chief school of human virtues.",
        "author":"William Ellery Channing"
    },
    {
        "quote":"Prison for the crime of puberty -- that was how secondary school had seemed.",
        "author":"David Brin"
    },
    {
        "quote":"Ask yourself: 'Do I feel the need to laminate?' Then teaching is for you.",
        "author":"Gordon Korman"
    },
    {
        "quote":"Whoever educates himself and improves his own morals & character is superior to the man who tries to teach & train others.",
        "author":"Hazrat Ali ibn Abu-Talib"
    },
    {
        "quote":"You can't learn everything you need to know legally.",
        "author":"John Irving"
    },
    {
        "quote":"I am not simply teaching the reading I am teaching the reader. ",
        "author":"Kelly Gallagher"
    },
    {
        "quote":"[T]he great end of education . . . is to persuade and to inspire the sincere love of virtue.",
        "author":"George Turnbull"
    },
    {
        "quote":"Instead of making prisoners out of our students, we ought to make students out of our prisoners.",
        "author":"Paul W. Silver"
    },
    {
        "quote":"Any formal attack on ignorance is bound to fail because the masses are always ready to defend their most precious possession - their ignorance.",
        "author":"Hendrik Willem van Loon"
    },
    {
        "quote":"The chief wonder of education is that it does not ruin everybody concerned in it, teachers and taught.",
        "author":"Henry Adams"
    },
    {
        "quote":"[T]eaching has been for me an education (Lord knows what it has been for my students).",
        "author":"Howard Nemerov"
    },
    {
        "quote":"Like many highly educated people, I didn't have much in the way of actual skills.",
        "author":"J. Maarten Troost"
    },
    {
        "quote":"I was taught that I had to 'master' subjects. But who can 'master' beauty, or peace, or joy?",
        "author":"Kathleen Norris"
    },
    {
        "quote":"How is there freedom to choose if one does not learn how to choose?",
        "author":"David Foster Wallace"
    },
    {
        "quote":"The best book is not one that informs merely, but one that stirs the reader up to inform himself.",
        "author":"A.W. Tozer"
    },
    {
        "quote":"Mental acuity of any kind comes from solving problems yourself, not from being told how to solve them.",
        "author":"Paul  Lockhart"
    },
    {
        "quote":"A library is a place where you learn what teachers were afraid to teach you.",
        "author":"Alan M. Dershowitz"
    },
    {
        "quote":"Hey, Geekoid!\" yelled Duncan Dougal, \"Why do you read so much? Don't you know how to watch TV?",
        "author":"Bruce Coville"
    },
    {
        "quote":"In sum, then, \"thinking about thinking\" has to be a principal ingredient of any empowering practice of education.",
        "author":"Jerome Bruner"
    },
    {
        "quote":"Much education today is monumentally ineffective. All too often we are giving young people cut flowers when we should be teaching them to grow their own plants.",
        "author":"John W. Gardner"
    },
    {
        "quote":"An educated mind is a questioning mind. Or is it?",
        "author":"T.S. Welti"
    },
    {
        "quote":"Under her high brows, she eyed him straight on and straight across. She had gone to girls' schools, he recalled later. Those girls looked straight at you.",
        "author":"Annie Dillard"
    },
    {
        "quote":"Learning is by nature curiosity... prying into everything, reluctant to leave anything, material or immaterial, unexplained.",
        "author":"Philo of Alexandria"
    },
    {
        "quote":"You can't teach calculus to a chimpanzee. So just share your banana.",
        "author":"John Rachel"
    },
    {
        "quote":"Most doctors are prisoners of their education and shackled by their profession.",
        "author":"Richard Diaz"
    },
    {
        "quote":"The purpose of education is to save young people from the paralyzing effects of wealth and poverty. (more or less verbatim quote)",
        "author":"Kurt Hahn"
    },
    {
        "quote":"For the ancient Greeks, the ultimate test of the educational system was the moral and political quality of the students that it produced",
        "author":"Henry A. Giroux"
    },
    {
        "quote":"The working class had imposed upon them a sterile and authoritarian educational system which mirrored the ethos of the corporate workplace.",
        "author":"Anthony M. Platt"
    },
    {
        "quote":"The foundation of every state is the education of its youth.",
        "author":"Diogenes of Sinope"
    },
    {
        "quote":"The best education consists in immunizing people against systematic attempts at education.",
        "author":"Paul Karl Feyerabend"
    },
    {
        "quote":"The purpose of school should not be to prepare students for more school. We should be seeking to have fully engaged students now.",
        "author":"Donalyn Miller"
    },
    {
        "quote":"Education is the preparation of a child intellectually, emotionally, spiritually, and physically for life and for eternity.",
        "author":"Kevin Swanson"
    },
    {
        "quote":"Some people drink deeply from the fountain of knowledge. Others just gargle.",
        "author":"Grant M. Bright"
    },
    {
        "quote":"In the conditions of modern life the rule is absolute, the race which does not value trained intelligence is doomed.",
        "author":"Alfred North Whitehead"
    },
    {
        "quote":"We get schooled by the people around us, and it stays inside us deep.",
        "author":"George Pelecanos"
    },
    {
        "quote":"I think it's hard to learn democracy when we make children prisoners until they're nineteen years old.",
        "author":"Mimsy Sadofsky"
    },
    {
        "quote":"The humanities should constitute the core of any university worth the name.",
        "author":"Terry Eagleton"
    },
    {
        "quote":"Who said to kill does not require gentleness?",
        "author":"Nawal El-Saadawi"
    },
    {
        "quote":"You will not reap the fruit of individuality in your children if you clone their education.",
        "author":"Marilyn Howshall"
    },
    {
        "quote":"Some men never recover from education.",
        "author":"Oliver St. John Gogarty"
    },
    {
        "quote":"The quality of the relationships that students have in class with their peers and teachers is important to their success in school.",
        "author":"Bob Pletka"
    },
    {
        "quote":"I also did some jail time a few years ago. Spent a whole summer in jail reading books. I pumped a ton of new knowledge and new thinking into myself.",
        "author":"Tommy Lee"
    },
    {
        "quote":"Wine can be a better teacher than ink, and banter is often better than books",
        "author":"Stephen Fry"
    },
    {
        "quote":"...primarily the individual is going to study at home.",
        "author":"R. Buckminster Fuller"
    },
    {
        "quote":"He worked with her as she was and not as he wanted her to be.",
        "author":"Colin Clark"
    },
    {
        "quote":"I may not have a degree, but I certainly got an education.",
        "author":"Jodi Picoult"
    },
    {
        "quote":"Experience is the opposite of education.",
        "author":"Ashly Lorenzana"
    },
    {
        "quote":"You musn't neglect your education in favor of your studies.",
        "author":"Nick O'Donohoe"
    },
    {
        "quote":"Education is a lifetime assignment & terminates when you do.",
        "author":"Orrin Woodward"
    },
    {
        "quote":"What all good teachers have in common, however, is that they set high standards for their students and do not settle for anything less.",
        "author":"Marva Collins"
    },
    {
        "quote":"Education becomes most rich and alive when it confronts the reality of moral conflict in the world.",
        "author":"Howard Zinn"
    },
    {
        "quote":"When the atmosphere encourages learning, the learning is inevitable.",
        "author":"Elizabeth Foss"
    },
    {
        "quote":"If you've had the right kind of education, it's amazing how many things you can find to feel guilty about.",
        "author":"Pete McCarthy"
    },
    {
        "quote":"In order to fix it, you need a passionate anger about something that doesn't work well.",
        "author":"James Dyson"
    },
    {
        "quote":"Your life can be different, Young Ju. Study and be strong. In America, women have choices.",
        "author":"An Na"
    },
    {
        "quote":"Sometimes, the way around prejudice is education.",
        "author":"Liza Mundy"
    },
    {
        "quote":"Respect is tendered with pleasure only where it is not exacted.",
        "author":"Anne-Robert-Jacques Turgot"
    },
    {
        "quote":"Improving intelligence is possible, but it is more likely to occur if children are given the right experiences at the right ages.",
        "author":"Dennis Garlick"
    },
    {
        "quote":"People are afraid of being more ignorant than their children―especially, apparantly, their daughters.",
        "author":"Daniel C. Dennett"
    },
    {
        "quote":"Not with whom you are born, but with whom you are bred.",
        "author":"Miguel de Cervantes Saavedra"
    },
    {
        "quote":"Nations, as well as men, almost always betray the most prominent features of their future destiny in their earliest years.",
        "author":"Alexis de Tocqueville"
    },
    {
        "quote":"Jack Woodson is currently living and working in Dallas, TX. He has forty children, and all of them have different mothers.",
        "author":"John  Pearson"
    },
    {
        "quote":"Hey there, Hallie, welcome to the next place we need a Deer Crossing sign.' I didn't know that deers could ",
        "author":"Laura Pedersen"
    },
    {
        "quote":"If doctors are paid the same salary as bus drivers, community would not be crazy about making their children doctors",
        "author":"Nouman Ali Khan"
    },
    {
        "quote":"Real education should educate us out of self into something far finer into a selflessness which links us with all humanity. ",
        "author":"Nancy Astor the Viscountess Astor"
    },
    {
        "quote":"In trying to justify the humanities, as in trying to live a life, what may turn out to matter most is holding one's nerve.",
        "author":"Stefan Collini"
    },
    {
        "quote":"We study biology, physics, movements of glaciers... Where are the classes on envy, feeling wronged, despair, bitterness...",
        "author":"Alain de Botton"
    },
    {
        "quote":"You learn almost as much about a thinker from what he reads—in particular, what he likes and what he disdains—as from what he writes himself.",
        "author":"Rodney Ulyate"
    },
    {
        "quote":"In so many ways we are still in the dark ages, but there is light appearing over the horizon of choice and consciousness.",
        "author":"Bryant McGill"
    },
    {
        "quote":"First step is to read and write but the major Education start when we are able to translate and tranform on everything we reads, get contact and spoken of.",
        "author":"Olawale Robyns"
    },
    {
        "quote":"We can’t build a nation by keeping the teachers hungry.",
        "author":"M.F. Moonzajer"
    },
    {
        "quote":"A good education helps us make sense of the world and find our way in it",
        "author":"Mike Rose"
    },
    {
        "quote":"If you’ve got a dozen pitchers, you need to speak 12 different languages.",
        "author":"Michael   Lewis"
    },
    {
        "quote":"You go to school everyday. Folks who think they've learned everything they need to know are usually dumber than chickens.",
        "author":"Jodi Thomas"
    },
    {
        "quote":"Give a man a hoe and he is something to exploit. Give him a book and he is something to fear.",
        "author":"Eric Burns"
    },
    {
        "quote":"Let failure be your workshop. See it for what is is: the world walking you through a tough but necessary semester, free of tuition. (from Workbook)",
        "author":"Steven Heighton"
    },
    {
        "quote":"We are in the process of disabling our most distinctive achievement - our educational system - in the name of making the country more like itself.",
        "author":"Marilynne Robinson"
    },
    {
        "quote":"A tax-supported, compulsory educational system is the complete model of the totalitarian state.",
        "author":"Isabel Paterson"
    },
    {
        "quote":"Getting an education is an awfully wearing process!",
        "author":"Jean Webster"
    },
    {
        "quote":"Body and spirit, I surrendered whole, To harsh Instructors- and received a soul.",
        "author":"Rudyard Kipling"
    },
    {
        "quote":"education is one thing and instruction, however worthy, necessary and incidentally or monetarily educative, another.",
        "author":"Kingsley Amis"
    },
    {
        "quote":"Christ is the Lesson as well as the Teacher.",
        "author":"Darvin Pruitt"
    },
    {
        "quote":"Much of what we call History is the success stories of madmen.",
        "author":"John Holt"
    },
    {
        "quote":"Congress and state legislatures should not tell teachers how to teach, any more than they should tell surgeons how to perform operations.",
        "author":"Diane Ravitch"
    },
    {
        "quote":"You have a life make a success of it. ",
        "author":"Ifeanyi Enoch Onuoha"
    },
    {
        "quote":"All situations in which the interrelationships between extremes are involved are the most interesting and instructive.",
        "author":"Wilhelm von Humboldt"
    },
    {
        "quote":"Sine doctrina vita est quasi mortis imago\" [Without learning, life is but the image of death]",
        "author":"Dionysius Cato"
    },
    {
        "quote":"Daring to make a difference in today's youth-one page at a time",
        "author":"william sawyers"
    },
    {
        "quote":"In an age in which the media broadcast countless pieces of foolishness, the educated man is defined not by what he knows, but by what he doesn't know.",
        "author":"Nicolás Gómez Dávila"
    },
    {
        "quote":"If values are woven into the very concept of education, where is the need for separate value education?",
        "author":"Vijaya Bharathy"
    },
    {
        "quote":"But little Carlos's most important defense was not his good punch but rather the beginnings of a great education.",
        "author":"Gina Capaldi"
    },
    {
        "quote":"There is one right thing for the student to do, that is, to develop the habit of weighing worths, of sensing the relative values of the facts that he meets.",
        "author":"Frank Morton McMurry"
    },
    {
        "quote":"But artists didn't need to achieve \"firsts\", and Hughes wanted to be an artist.",
        "author":"Diane Wood Middlebrook"
    },
    {
        "quote":"Trying to get more learning out of the present system is like trying to get the Pony Express to compete with the telegraph by breeding faster ponies.",
        "author":"Edward Fiske"
    },
    {
        "quote":"Welcome to Hartford. The poorest city in the wealthiest state in the richest country on earth.",
        "author":"Susan Eaton"
    },
    {
        "quote":"Criticism talks a good deal of nonsense, but even its nonsense is a useful force. It keeps the question of art before the world, insists upon its importance. ",
        "author":"Henry James"
    },
    {
        "quote":"Music and symbols, they're older than human race.Prehuman beings used them to teach early mankind.",
        "author":"Toba Beta"
    },
    {
        "quote":"Education is what remains when we have forgotten all that we have been taught.",
        "author":"George Savile Halifax"
    },
    {
        "quote":"If knowledge is not democratized, power can never be.",
        "author":"Steven Rose"
    },
    {
        "quote":"Still reading but learning a lot about true education and the process of guiding our children in their educational pursuits.",
        "author":"Oliver DeMille"
    },
    {
        "quote":"Step into the light and create your own shadow.",
        "author":"r. A. bentinck"
    },
    {
        "quote":"If You want to be an educated person follow nobody, but learn from everybody",
        "author":"Jan Jansen Easy Branches"
    },
    {
        "quote":"When the true history fades, ask education and the unbiased story tellers",
        "author":"Ernest Agyemang Yeboah"
    },
    {
        "quote":"If we do not fix education in Africa, we are heading for monumental economic disaster.",
        "author":"Mmanti Umoh"
    },
    {
        "quote":"Not everyone in school is learning. Not everyone learning is in school",
        "author":"Saji Ijiyemi"
    },
    {
        "quote":"Cleaning and breathing rival the practice of gardening or reading in their passive difficulty.",
        "author":"Mark Sherman Smeester"
    },
    {
        "quote":"In chaos is where learning happens the most.",
        "author":"Tarun Sharma"
    },
    {
        "quote":"Solution to every long term problem is education.Solution to every short term problem is a smile.",
        "author":"Mahrukh"
    },
    {
        "quote":"We do many things carelessly or unwillingly, but nothing studiously unless we are willing and apply ourselves.",
        "author":"Peter Abelard"
    },
    {
        "quote":"I do not consider my deeds or my knowledge to be a great thing. The only fact is — and I can say this honestly — that I love learning and a solitary life.",
        "author":"Christine de Pizan"
    },
    {
        "quote":"In this day and age, nobody can learn more than a sliver of all there is to know. Why force everyone to learn the same sliver?",
        "author":"Peter Gray"
    },
    {
        "quote":"It is impossible for an uneducated man to rebel.",
        "author":"Paul Bamikole"
    },
    {
        "quote":"Speaking is like conducting an orchestra; but instead of music, you are directing emotions.",
        "author":"Anthony Eldridge Rogers"
    },
    {
        "quote":"An uncorked kid to me is an expression as to who they truly are and isn't it that that as adults we strive to achieve throughout our whole lives?",
        "author":"Lehla Eldridge"
    },
    {
        "quote":"But what good is it to teach a child to count, if you don't show him that he counts for something?",
        "author":"Chris Cleave"
    },
    {
        "quote":"There is far, far more to being human than any of us can become on our own.",
        "author":"Ronald R.  Johnson"
    },
    {
        "quote":"But if I'm useless only because I haven't been properly educated, is that my fault?",
        "author":"Richard Aldington"
    },
    {
        "quote":"Mundane education is regrettably prosaic,\" - Jace Lightwood-Herondale",
        "author":"Cassandra Clare"
    },
    {
        "quote":"True. The school admin decided that a girls clothes were more important than her education.",
        "author":"Svetlana Chmakova"
    },
    {
        "quote":"Always choose the most difficult way, there you will not meet competitors.",
        "author":"Charles de Gaulle"
    },
    {
        "quote":"But as we all know, rock ‘n’ roll will never die, and education too, as Henry Adams always sez, keeps going on forever.",
        "author":"Thomas Pynchon"
    },
    {
        "quote":"The one thing no one can ever take from you is your education…",
        "author":"Nanette L. Avery"
    },
    {
        "quote":"We have to embrace the values of morality and proper education in order to gain respect from the majority of the people who dwell in our community.",
        "author":"Saaif Alam"
    },
    {
        "quote":"Fire . . . Does that light by itself?",
        "author":"Tsukumizu"
    },
    {
        "quote":"Life is always just to learn.",
        "author":"Will Advise"
    },
    {
        "quote":"For the sole true end of education is simply this: to teach men how to learn for themselves and whatever instruction fails to do this is effort spent in vain. ",
        "author":"Dorothy L. Sayers"
    },
    {
        "quote":"Doctors of ancient times used to recommend reading to their patients as a physical exercise on an equal level as walking, running, or ball-playing.",
        "author":"Jean Leclercq"
    },
    {
        "quote":"Education is a system designed to make you feel inferior, yet they encourage you to accept it in order to be superior",
        "author":"Isiphile Petse"
    },
    {
        "quote":"The belief that young people are incapable of making reasonable decisions is a cornerstone of our system of compulsory, closely monitored education.",
        "author":"Peter O. Gray"
    },
    {
        "quote":"The test of successful education is not the amount of knowledge that pupils take away from school, but their appetite to know and their capacity to learn.",
        "author":"Richard Livingstone"
    },
    {
        "quote":"We need both Socrates and Aristotle in the search for knowledge, but in education today there is too much Aristotle and too little Socrates.",
        "author":"Gregory J.E. Rawlins"
    },
    {
        "quote":"For me, education—both teaching and learning—is about building relationships and developing rapport with students, with parents, and with faculty.",
        "author":"Carlos Heleno"
    },
    {
        "quote":"Successful teaching rests both on a genuine and selfless concern for students and on the ability to convey to them a love of history.",
        "author":"Eric Foner"
    },
    {
        "quote":"Those who looked with revulsion at the oppressive might of her arms, were obliged to marvel at the egalitarian nature of her social programmes.",
        "author":"A.H. Septimius"
    },
    {
        "quote":"Pain and suffering have been my most trusted textbook.",
        "author":"Bert McCoy"
    },
    {
        "quote":"Don’t wait for the tornado, struggles make you reach the castle.",
        "author":"Basheer Amiri"
    },
    {
        "quote":"Strive for perfection, knowing it will never be achieved.",
        "author":"Chris J. Collins"
    },
    {
        "quote":"Grades and Marks do not reflect the intelligence of individuals. Intelligence differs person to person and cannot be measure at the same scale.",
        "author":"Shahid Iqbal"
    },
    {
        "quote":"Until we get equality in education, we won't have an equal society.",
        "author":"Sonia Sotomayor"
    },
    {
        "quote":"Peace will only come about through understanding and a relevant education.",
        "author":"Colin R. Turner"
    },
    {
        "quote":"Education is the means to end, not the end itself. Education should not become another status quo, or silo, or the end.",
        "author":"Pearl Zhu"
    },
    {
        "quote":"Teach the child how to think and not what to think by equipping him with the weapons of Knowledge and Discernment.",
        "author":"VD."
    },
    {
        "quote":"Having a system for thinking deeper can provide greater insight into solving everyday problems. Such a system is shared in my book, Medical Investigation 101.",
        "author":"Dr. Russ Hill"
    },
    {
        "quote":"Which has left me with a healthy respect and fondness for higher education that those of my friends and family who attended universities were cured of long ago.",
        "author":"Neil Gaiman"
    },
    {
        "quote":"Health care and education are too important NOT to be left to the free market.",
        "author":"Kevin D. Williamson"
    },
    {
        "quote":"Experience does for the soul what education does for the mind.",
        "author":"Casey Neistat"
    },
    {
        "quote":"Parents’ transmit their attitude towards education to children via soundless, aphonic messages.",
        "author":"Kilroy J. Oldster"
    },
    {
        "quote":"If we want to survive this economic collapse, new mandatory school subjects should be eCommerce, Chinese, spirituality and aesthetics.",
        "author":"Robin Sacredfire"
    },
    {
        "quote":"Learning means change and change is usually difficult.",
        "author":"Herman L Glaess"
    },
    {
        "quote":"Education is just KnowledgeYour attitude, Your Behavior Is not depends on YourEducation",
        "author":"M.Zuber Bhoja"
    },
    {
        "quote":"When you've grown up mis-educated, surrounded by fear and hate, unaware of your privilege, lies can sound like the truth.",
        "author":"DaShanne Stokes"
    },
    {
        "quote":"Any step forwarded Through Education Must show and lead you a difference in all aspects\"Mohamed Osman Abbasheikh",
        "author":"Mohamed Osman Abbasheikh"
    },
    {
        "quote":"The cure to eliminate fake news is that people stop reading 140-character tweets and start reading 600-page books.",
        "author":"Piero Scaruffi"
    },
    {
        "quote":"I don't want to spend the rest of my life paying off loans when I don't even like school to begin with.",
        "author":"Robin Talley"
    },
    {
        "quote":"What's missing is not money, but a national sense of urgency.",
        "author":"Barack Obama"
    },
    {
        "quote":"During my life, I've just wondered why I have to learn from school, not from society. And now, the answer is : the decrepit education.",
        "author":"Anymous Writer"
    },
    {
        "quote":"Every person has two educations, one which he receives from others, and one, more important, which he gives to himself.",
        "author":"Edward Gibbon"
    },
    {
        "quote":"A great teacher will invite every student to learn and to participate and inspire more and more learning.",
        "author":"Mommy Moo Moo"
    },
    {
        "quote":"Come on people! Somebody disagree with me! How can we learn anything if no one will disagree?\" Rabbi Stern",
        "author":"Athol Dickson"
    },
    {
        "quote":"Successes don't teach you much, but mistakes? That's a learning situation.",
        "author":"Lyle Link"
    },
    {
        "quote":"Knowledge in our heads is useless. Its power is unleashed only when it is shared.",
        "author":"Mansur Hasib"
    },
    {
        "quote":"The best teachers are those who show you where to look but don't tell you what to see.",
        "author":"Alexandra K.Trenfor"
    },
    {
        "quote":"Whenever I ask a question, and the pain comes, I know I have asked a really good question.",
        "author":"Kurt Vonnegut Jr."
    },
    {
        "quote":"All the good things on this earth are trophy cups. The strong win them. The weak lose them.from a speech by the Nazi Minister of Education",
        "author":"William L. Shirer"
    },
    {
        "quote":"I want to learn. I deserve to read and write. Thoughts for company, and a pen for a voice. Who is more entitled to those privileges than I?",
        "author":"Julie Berry"
    },
    {
        "quote":"Learn Japanese FAST with our FREE Podcasts and Audio Lessons. Our unique methods make learning Japanese SUPER EASY! Download our MP3 files to listen and learn.",
        "author":"John Smithh"
    },
    {
        "quote":"Education isn’t something your professors make for you. It’s something you make for yourself.",
        "author":"Lance Olsen"
    },
    {
        "quote":"To a lot of children, school is currently mostly a place to learn what you aren’t any good at.",
        "author":"Danny Mekić"
    },
    {
        "quote":"The biological equipment of a man rigidly restricts the field in which he can serve.",
        "author":"Ludwig von Mises"
    },
    {
        "quote":"A genuine education must somehow serve the wings of spirit and imagination that each child brings to life.",
        "author":"Michael Meade"
    },
    {
        "quote":"The best thing that can happen to anyone is for them to gain an education that is aligned to their purpose in life.",
        "author":"Oscar Bimpong"
    },
    {
        "quote":"I am not a Books warm, but I like Books too much.",
        "author":"Aqeel Rafique"
    },
    {
        "quote":"What you're saying,\" I clarify through clenched teeth, \"is that call boys don't make it far in government.",
        "author":"S. Hunter Nisbet"
    },
    {
        "quote":"A PhD does not automatically denote wisdom. Merely perseverance.",
        "author":"J. Michael Adams"
    },
    {
        "quote":"People ugly from ignorance and broken from being poor.",
        "author":"Zora Neale Hurston"
    },
    {
        "quote":"For those of you who may be homeschooled: high school is that four-year asylum where they put teenagers because we have no idea what else to do with them.",
        "author":"Anthony M. Esolen"
    },
    {
        "quote":"Tuition is to studies and training is to job, but the gradation never stops (on Appraisal)",
        "author":"Sachin Kodagali"
    },
    {
        "quote":"Raise your children with right values and education. You may end up living frugal but you will die rich else you will live rich but die poor. ",
        "author":"Aditya Ajmera"
    },
    {
        "quote":"Education without discipline and integrity is a wasteA man who acquires school certificates but lacks self discipline and integrity is not educated.",
        "author":"OMOSOHWOFA CASEY"
    },
    {
        "quote":"Many contemporary critics of higher education similarly posit a Golden Age but no one knows when it was supposed to exist. ",
        "author":"Mark C. Carnes"
    },
    {
        "quote":"There is a skill to learning. It is all about what is and what is not. While Science is knowing what is, Art is creating what is not.",
        "author":"Sri Sri Ravi Shankar"
    },
    {
        "quote":"Study for Knowledge, not for marks. If you have the Knowledge, you will get the marks.",
        "author":"Khurshed Batliwala"
    },
    {
        "quote":"Education gives you the ability to know it. Intelligence gives you the capacity to fix it. Wisdom lets you know when to do it.",
        "author":"Bobby F. Kimbrough Jr."
    },
    {
        "quote":"Try ONE behavior strategy and be consistent. Watch what happens.",
        "author":"Marcie Beigel"
    },
    {
        "quote":"We wonder why we get credits only to be indebted",
        "author":"Goitsemang Mvula"
    },
    {
        "quote":"The one great art is that of making a complete human being of oneself.",
        "author":"G.I. Gurdjieff"
    },
    {
        "quote":"Punctuation was, it is sad to say, invented a very long time ago. Even more frustrating, it has remained with us ever since.",
        "author":"Anne Elizabeth Moore"
    },
    {
        "quote":"We are all born extraordinary! shape your today to cherish your tomorrow",
        "author":"Kamal Khanzada"
    },
    {
        "quote":"Whoever trains the children controls the future. A chain is only as strong as its weakest link, and a society will only ever be as strong as the families in it.",
        "author":"Anna Sofia Botkin"
    },
    {
        "quote":"The walls of the school can't stop the education.",
        "author":"Tanmaya Guru"
    },
    {
        "quote":"Character is a course, finish it.",
        "author":"Mac Canoza"
    },
    {
        "quote":"He utilizesform for a striking lecture;young poets shiverinexperience,but thaw over their own work,fertilize magic.",
        "author":"Kristen Henderson"
    },
    {
        "quote":"Jiu Jitsu has given me an education in education, which I now see is the most valuable education there is.",
        "author":"Chris Matakas"
    },
    {
        "quote":"The main element of true reconciliation is the public education system.",
        "author":"Nilantha Ilangamuwa"
    },
    {
        "quote":"We anyway have to THINKWhy not think BIGWe anyway have to WORKWhy not do what we LOVE",
        "author":"Mala Mary Martina"
    },
    {
        "quote":"Being graded for memorizing male accomplishments with the deep message that we can learn what others do but never do it ourselves.",
        "author":"Gloria Steinem"
    },
    {
        "quote":"Museum education has the power and the responsibility to do the challenging inner work of tackling tough topics and turning them into teachable moments.",
        "author":"Monica O Montgomery"
    },
    {
        "quote":"Education is a weapon that doesn't create destruction, that creates peace",
        "author":"Kip Keino"
    },
    {
        "quote":"I had also read somewhere that if a man didn't truly believe or understand what he was espousing, somehow he could do a more convincing job",
        "author":"Charles Bukowski"
    },
    {
        "quote":"School will bring you more success than marriage.",
        "author":"Nnedi Okorafor"
    },
    {
        "quote":"From The Corner To The Corner Office - It's Not Just A Book, It's A Lifestyle!",
        "author":"James A. Barlow"
    },
    {
        "quote":"A deep commitment to general education is impossible in a context in which faculty and students prize above all their ability to teach and study what they want.",
        "author":"Michael S. Roth"
    },
    {
        "quote":"An education isn't how much you have committed to memory, or even how much you know. It's being able to differentiate between what you know and what you don't.",
        "author":"Anatole France"
    },
    {
        "quote":"Knowledge is nothing without good attitude.",
        "author":"Pinky Chocolatte"
    },
    {
        "quote":"Homeschooling is not a race ... You will not get behind, nor do you have to live with guilt that you feel the need to catch up.",
        "author":"Tamara L. Chilver"
    },
    {
        "quote":"thinking about tracking. . . . Sometime in grade school, already your fate was settled, your socialclass was established for the rest of your life.",
        "author":"Marge Piercy"
    },
    {
        "quote":"You and I must work together to develop Nigeria to get education for our children, to have doctors, to build roads, to improve all the basic essentials.",
        "author":"Saminu Kanti"
    },
    {
        "quote":"An HBCU that is not inherently revolutionary in 2016 is irrelevant.An African American Studies class that is not inherently revolutionary in 2016 is irrelevant.",
        "author":"Darnell Lamont Walker"
    },
    {
        "quote":"the process through which any concept or subject (content) is taught becomes a part of the content. (p19)",
        "author":"Donovan L. Graham"
    },
    {
        "quote":"If you are born on this planet, we want to make sure you get the kind of education you actually deserve.",
        "author":"Sharad Vivek Sagar"
    },
    {
        "quote":"Corruption in education leads to some people getting highly educated and then these people support the uneducated to rule over the illiterate masses.",
        "author":"Amit Abraham"
    },
    {
        "quote":"Knowledge itself is power",
        "author":"Francis Bacon"
    },
    {
        "quote":"I saw no way out but to dive right in, to a good book.",
        "author":"Genesis Quihuis"
    },
    {
        "quote":"Education and Training For Life",
        "author":"David Dweck"
    },
    {
        "quote":"You’re never going to learn something as profoundly as when it’s purely out of curiosity.",
        "author":"Christopher Nolan"
    },
    {
        "quote":"Education has all the vowels in English. Unquestionably, it is not the only word.",
        "author":"Prabakaran Thirumalai"
    },
    {
        "quote":"Western education remains a fetish of the colonial past.",
        "author":"Thorsten J. Pattberg"
    },
    {
        "quote":"Hope fades by the memory and time.",
        "author":"Lucas Soares Adriano"
    },
    {
        "quote":"Parents have become so convinced educators know what is best for children that they forget that they themselves are really the experts.",
        "author":"Marian Wright Edeleman"
    },
    {
        "quote":"Real education changes you on the inside.",
        "author":"Edward Mooney"
    },
    {
        "quote":"Never trust the captain who has never taken any education from the School of Storms!",
        "author":"Mehmet Murat ildan"
    },
    {
        "quote":"The Responsive Classroom approach creates an ideal environment for learning--every teacher should know about it.",
        "author":"Daniel Goleman"
    },
    {
        "quote":"They say you can tell a lot about a country by the way it treats its prisoners…I believe the same can be said for how a country treats its children",
        "author":"Jill Telford"
    },
    {
        "quote":"Study to learn, do not study to pass\".",
        "author":"Kamaran Ihsan Salih"
    },
    {
        "quote":"I like uncovering the cultural prejudices I didn't even know.",
        "author":"A.J. Jacobs"
    },
    {
        "quote":"I wonder in what way I would function as a person, in a society without ever attending school. I'd be myself.",
        "author":"J.R. Rim"
    },
    {
        "quote":"The path of genius is free, and its own",
        "author":"William Hazlitt"
    },
    {
        "quote":"It is better to enlighten men’s minds than to teach them to be obstinate in their prejudices.",
        "author":"Pierre-Joseph Proudhon"
    },
    {
        "quote":"As the world fights those who use violence to advance their agenda, engagement, not neutrality,is needed in our educational systems.",
        "author":"Gregory S. Prince"
    },
    {
        "quote":"The children are intrigued by these invitation, and it's only a matter of minutes before they find themselves engaged in a new world of possibilities.",
        "author":"Rachelle Doorley"
    },
    {
        "quote":"Read a good book every day. Books help to educate the soul. The mere joy of learning something new will instill the will to live in you.",
        "author":"Sanchita Pandey"
    },
    {
        "quote":"A reformer exhorted children that they would succeed where he and his colleagues had failed with the charge: \"Live for that better day.",
        "author":"Barbara W. Tuchman"
    },
    {
        "quote":"Your education is important because with only a few words you can show an employer the depth of your potential.",
        "author":"Matthew T.  Cross"
    },
    {
        "quote":"She was torn between her customer service training and her youthful certitude.",
        "author":"Bill Bryson"
    },
    {
        "quote":"Francie, huddled with other children of her kind, learned more that first day than she realized. She learned of the class system of a great Democracy.",
        "author":"Betty  Smith"
    },
    {
        "quote":"She saw why teachers get very old and stay very young. For there is no closer probing of the mind--not even in psychoanalysis.",
        "author":"John Horne Burns"
    },
    {
        "quote":"A long list of propositions does not necessarily make a coherent argument",
        "author":"Andrew Pettegree"
    },
    {
        "quote":"High school will probably be better. I mean, some kids will still be jerks, but it's not so bad if you have at least one good friend. Someone who gets you.",
        "author":"Robin Stevenson"
    },
    {
        "quote":"Samuel Johnson said Alexander Pope's translation of the Iliad, \"tuned the English tongue.",
        "author":"Harold Bloom"
    },
    {
        "quote":"Tests were always easy for me. I saw them as games, saw myself as being in a contest against a mythical adversary, and welcomed the challenge.",
        "author":"Walter Dean Myers"
    },
    {
        "quote":"Correct teaching brings out human excellence.",
        "author":"Idries Shah"
    },
    {
        "quote":"The author said Frederick Douglass described himself as a \"graduate\" of slavery with the marks of his diploma on his back.",
        "author":"Harold Holzer"
    },
    {
        "quote":"Education is the freedom of wisdom , knowledge and understanding. But been educated does not guarantee success in life, but it's the key to everlasting life.",
        "author":"Bada Aderibigbe rasak"
    },
    {
        "quote":"A letter Lewis wrote reveals an 18-year-old with the energy of a schoolboy and the tastes of an octogenarian.",
        "author":"Philip Zaleski"
    },
    {
        "quote":"She was too well-trained to panic.",
        "author":"Steve Sheinkin"
    },
    {
        "quote":"...talent is evenly distributed. You never know how many talented people are out there until you invite and inspire them to be creative.",
        "author":"John Wood"
    },
    {
        "quote":"Learning can never be quantified with a flawed educational unit.",
        "author":"Louise Philippe Dulay"
    },
    {
        "quote":"The value of any education cannot be found in a test score. Education’s value is fully realized only after what is learned becomes useful to the learner.",
        "author":"Leif Kurth"
    },
    {
        "quote":"He was one of those young men who possess an impressive store of facts, but no truths.",
        "author":"John Howard Griffin"
    },
    {
        "quote":"The Mother Thing makes our world.",
        "author":"Robert A. Heinlein"
    },
    {
        "quote":"If \"facts\" convinced people of things, no one would have sex",
        "author":"Glenn Hefley"
    },
    {
        "quote":"College was at the heart of his sentimental imagination.",
        "author":"Rick Perlstein"
    },
    {
        "quote":"EVERYONE NEED EDUCATION,ITS THE NEED OF A NATION,IN IT IS FUTURE'S FOUNDATION,IT LEADS TO HEARTS ASPIRATION,AND TOMORROWS INSPIRATION.",
        "author":"merlin8thomas"
    },
    {
        "quote":"One of George H. W. Bush's early teachers at Andover wrote, \"At the moment he is intellectually immature for his powers of reasoning are not entirely developed.",
        "author":"H.W. Brands"
    },
    {
        "quote":"To be ignorant is to waste the talents you were born with. To be ignorant is to confine your life to a path no different than the generations before you",
        "author":"Linda Cardillo"
    },
    {
        "quote":"College is not important, knowledge is",
        "author":"Abhishek Mishra"
    },
    {
        "quote":"College is not important, Knowledge is",
        "author":"meamabhishek (Abhishek Mishra)"
    },
    {
        "quote":"Oscar Wilde may have quipped that one can “never be overdressed or overeducated,” but Wilde did not live in our era of overeducated baristas.",
        "author":"Usman W. Chohan"
    },
    {
        "quote":"Resilience is rooted in habits we can cultivate and change.",
        "author":"Andrew Zolli"
    },
    {
        "quote":"You are not responsible for anybody elses life or happiness, don't ever feel guilty for being happy! ‪",
        "author":"Mahmoud Own"
    },
    {
        "quote":"Jefferson was the rare student who came to college already knowing that there could be joy in studying.",
        "author":"John Ferling"
    },
    {
        "quote":"Education means Independence and Independence means liberty!",
        "author":"Lily Amis"
    },
    {
        "quote":"Education is inherently socially inclusive any failure of inclusion signals the presence of power. An exclusive education is a corrupted education. ",
        "author":"Raewyn W. Connell"
    },
    {
        "quote":"It is the spirit of the poets that gives the soldiers strength to fight.",
        "author":"Casting Crowns"
    },
    {
        "quote":"when you’re the first in your family to go to college, you never truly feel like they’ve let you go.",
        "author":"New York Times Staff"
    },
    {
        "quote":"The most important thing I can do for my children is to protect them and to teach them. After that, it's up to them to be and do their best in life.",
        "author":"Thomas J. Powell"
    },
    {
        "quote":"Sex education in the modern manner has been well-described as plumbing for hedonists.",
        "author":"George F. Will"
    },
    {
        "quote":"Playing to passion when you can will keep students motivated and working toward mastery.",
        "author":"Starr Sackstein"
    },
    {
        "quote":"If the nineteenth century was a time of education for women, it was no less a time of education for men.",
        "author":"Millicent Garrett Fawcett"
    },
    {
        "quote":"Because children already have a realization of their weakness, is this not the best opportunity to apply the gospel to their hearts?",
        "author":"Matt      Chandler"
    },
    {
        "quote":"History teachers help children climb mountains.",
        "author":"Just in Time for Christmas"
    },
    {
        "quote":"It's a good day for Kokomo",
        "author":"Michael Harris"
    },
    {
        "quote":"No one here is embarrassed of their gift.",
        "author":"Ransom Riggs"
    },
    {
        "quote":"But it's not the pressure of data that gives rise to the understanding. It's, on the contrary, the child's own struggle to make sense of the data",
        "author":"Eleanor Duckworth"
    },
    {
        "quote":"It was a time when a degree was expected but not much respected.",
        "author":"Pawan Mishra"
    },
    {
        "quote":"The conformist is not born. He is made. I believe the brainwashing process begins in the schools and colleges.",
        "author":"J. Paul Getty"
    },
    {
        "quote":"...a school's worth should be measured not by how its students perform on standardized tests but by how well they function as adult graduates of the school...",
        "author":"Terry Roberts"
    },
    {
        "quote":"Overload of information does not ensure education.",
        "author":"Amitav Chowdhury"
    },
    {
        "quote":"Learning and seeing are more important than education.",
        "author":"Sten Nadolny"
    },
    {
        "quote":"It takes 5 to 7 years to turn a novice into a case officer capable of working in the capitals of the world.",
        "author":"Tim Weiner"
    },
    {
        "quote":"Faithfulness in small things leads to faithfulness in great things, and never the other way around.",
        "author":"Jerry L. Lewis"
    },
    {
        "quote":"I believe there are no wrong decisions, just different consequences.",
        "author":"Liimu McGill"
    },
    {
        "quote":"Make the best of the time you have left, live like there is no tomorrow.",
        "author":"Martin M. Stupak"
    },
    {
        "quote":"Circumstances are the rulers of the weak they are but the instruments of the wise. ",
        "author":"Samuel Lover"
    },
    {
        "quote":"I cannot let the fear of the past color the future.",
        "author":"Julie Kagawa"
    },
    {
        "quote":"Keep in mind that the true measure of an individual is how he treats a person who can do him absolutely no good.",
        "author":"Ann Landers"
    },
    {
        "quote":"...yelling doesn't make a thing any more possible.",
        "author":"Angie Sage"
    },
    {
        "quote":"It is impossible to discourage the real writers - they don't give a damn what you say, they're going to write.",
        "author":"Sinclair Lewis"
    },
    {
        "quote":"Sometimes it's worth lingering on the journey for a while before getting to the destination.",
        "author":"Richelle Mead"
    },
    {
        "quote":"The size of your dreams must always exceed your current capacity to achieve them. If your dreams do not scare you, they are not big enough.",
        "author":"Ellen Johnson Sirleaf"
    },
    {
        "quote":"Learn everything you can, anytime you can, from anyone you can, there will always come a time when you will be grateful you did.",
        "author":"Sarah Caldwell"
    },
    {
        "quote":"Everyone of us needs to show how much we care for each other and, in the process, care for ourselves.",
        "author":"Diana"
    },
    {
        "quote":"You know you're doing what you love when Sunday nights feel the same as Friday nights....",
        "author":"Donny Deutsch"
    },
    {
        "quote":"The here and now is all we have, and if we play it right it's all we'll need.",
        "author":"Ann Richards"
    },
    {
        "quote":"I can’t think of anything more disheartening than living a life without a clear purpose.",
        "author":"Daniel Willey"
    },
    {
        "quote":"Make the most of the best and the least of the worst.",
        "author":"Robert Louis Stevenson"
    },
    {
        "quote":"What is the point of being on this Earth if you are going to be like everyone else?",
        "author":"Arnold Schwarzenegger"
    },
    {
        "quote":"A person doesn't have to change who he is to become better.",
        "author":"Sidney Poitier"
    },
    {
        "quote":"Your feelings wouldn't get hurt if you were honest with yourself",
        "author":"Ty Gray"
    },
    {
        "quote":"The only easy day was yesterday.",
        "author":"US Navy SEALs"
    },
    {
        "quote":"You're never ready for what you have to do. You just do it. That makes you ready.",
        "author":"Flora Rheta Schreiber"
    },
    {
        "quote":"If a man has his eyes bound, you can encourage him as much as you like to stare through the bandage, but he'll never see anything.",
        "author":"Franz Kafka"
    },
    {
        "quote":"The price tag you put on yourself decides your worth. Underestimating yourself will cost you dearly.",
        "author":"Apoorve Dubey"
    },
    {
        "quote":"There's only one thing that will make them stop hating you. And that's being so good at what you do that they can't ignore you.",
        "author":"Orson Scott Card"
    },
    {
        "quote":"You don't have to be a hero to accomplish great things---to compete. You can just be an ordinary chap, sufficiently motivated to reach challenging goals.",
        "author":"Edmund Hillary"
    },
    {
        "quote":"Leave your excuses and live your dreams!",
        "author":"Paul F. Davis"
    },
    {
        "quote":"Your limits are somewhere up there, waiting for you to reach beyond infinity.",
        "author":"Arnold Henry"
    },
    {
        "quote":"It will be better to spent our energy on reality; the tangible facts, not thoughts of the past.",
        "author":"Durgesh Satpathy"
    },
    {
        "quote":"Let your action manifest your thought, your belief and your passion.",
        "author":"Mohammed Ali Bapir"
    },
    {
        "quote":"Life’s a marathon, not a sprint.",
        "author":"Phillip C. McGraw"
    },
    {
        "quote":"Prepared for the worst,but still praying for the best",
        "author":"Lil Wayne"
    },
    {
        "quote":"When the going gets tough, the tough get going",
        "author":"Billy Joel"
    },
    {
        "quote":"If you always do what you've always done, you'll always get what you always got.",
        "author":"James P. Lewis"
    },
    {
        "quote":"Time waits for no one.",
        "author":"Yasutaka Tsutsui"
    },
    {
        "quote":"You can only work on yourself. Start there.",
        "author":"Alice O. Howell"
    },
    {
        "quote":"The mind can't delete what the heart won't let go of.",
        "author":"Peggy Toney Horton"
    },
    {
        "quote":"Don't use yesterday's state of mind, to make today's decision.",
        "author":"C. Nzingha Smith"
    },
    {
        "quote":"The face is the mirror of the mind, and eyes without speaking confess the secrets of the heart.",
        "author":"Jerome"
    },
    {
        "quote":"Pursue your goal. Opinions be damned.",
        "author":"Stacy Verdick Case"
    },
    {
        "quote":"Superhuman effort isn't worth a damn unless it achieves results.",
        "author":"Ernest Shackleton"
    },
    {
        "quote":"Love is perhaps the only emotions that is boundless",
        "author":"Santosh Avvannavar"
    },
    {
        "quote":"Uncertainty will always be part of the taking charge process.",
        "author":"Harold Geneen"
    },
    {
        "quote":"Changes are inevitable and not always controllable. What can be controlled is how you manage, react to and work through the change process.",
        "author":"Kelly A. Morgan"
    },
    {
        "quote":"Believe with all your heart that you will do what you were made to do.",
        "author":"Orison Swett Marden"
    },
    {
        "quote":"You’ve got one life, one shot, and all the power to make it happen. Get ready to dream big and live big. It’s all up to you. And it starts now.",
        "author":"Jolene Stockman"
    },
    {
        "quote":"I want every girl in the world to pick up a guitar and start screaming.",
        "author":"Courtney Love"
    },
    {
        "quote":"Most people know the physical senses, but a lot of people don’t know the soul’s senses: empathy, trust, intuition, love and harmony",
        "author":"Steven Aitchison"
    },
    {
        "quote":"When life's got you down, keep your head up... you can't see the ground anyway",
        "author":"Nicole  Rae"
    },
    {
        "quote":"Strength wasn‘t about being able to do everything alone. Strength was knowing when to ask for help and not being too proud to do it.",
        "author":"Karen Marie Moning"
    },
    {
        "quote":"I may not be where I want to be, but if I stop now, I'll NEVER get where I'm going!",
        "author":"Laura  Lynch"
    },
    {
        "quote":"If the world is a book, are you the hero, or just a walk-on part?",
        "author":"K.J. Parker"
    },
    {
        "quote":"All my life I've been fascinated by the precipice in all of us. When you come to it, you either choose to fall or you don’t --Alvin Ailey",
        "author":"Kathy Petrakis"
    },
    {
        "quote":"What if I told you 10 years from now your life would be exactly the same?Doubt you'd be happy.So, why are you afraid of change?",
        "author":"Karen Salmansohn"
    },
    {
        "quote":"Always make your future bigger than your past.",
        "author":"Dan Sullivan"
    },
    {
        "quote":"Then holding the star aloft and the bright sword advanced, Frodo, hobbit of the Shire, walked steadily down to meet the eyes.",
        "author":"J.R.R. Tolkien"
    },
    {
        "quote":"Five years from today, you will be the same person that you are today, except for the books you read and the people you meet.",
        "author":"Charlie \"Tremendous\" Jones"
    },
    {
        "quote":"Your only limitations are the ties you allow to bind you.",
        "author":"Saundra Dalton-Smith"
    },
    {
        "quote":"Never let the opinion of another affect your opinion of yourself.",
        "author":"Teresa Mummert"
    },
    {
        "quote":"One of the Secrets in Life is to Make Stepping Stones out of Stumbling Blocks.",
        "author":"Jack Penn"
    },
    {
        "quote":"If you can't be brave, be determined. And you'll end up in the same place.",
        "author":"Lisa Scottoline"
    },
    {
        "quote":"Be mindful of the link between action and outcome. Ask yourself: If I repeat today's action 365 times, will I be where I want to be in a year?",
        "author":"Guideposts"
    },
    {
        "quote":"Strong lives are motivated by dynamic purposes.",
        "author":"Kenneth Hildebrand"
    },
    {
        "quote":"You spend your TIME to make a DIME. You lose your HEALTH to make your WEALTH, but at the end it is FUNNY because you leave back all your MONEY.",
        "author":"R.v.m."
    },
    {
        "quote":"Pure happiness and peace are at their peak when your body is in harmony with itself.",
        "author":"Asa Don Brown"
    },
    {
        "quote":"Every minute doing one thing is a minute not doing something else. Every choice is another choice not made another path grown over lost.",
        "author":"Jerry Weintraub"
    },
    {
        "quote":"For young adults,the growth from silly to serious can be very fast, indeed.",
        "author":"Dean Cumings"
    },
    {
        "quote":"I m human, I m not perfect. Although, I make mistakes all the time.",
        "author":"Chetan Bhagat"
    },
    {
        "quote":"Like everything else, we know the futility of money only when we have more than enough of it.",
        "author":"R. N. Prasher"
    },
    {
        "quote":"We don't have to take our personality so personally.",
        "author":"Wes \"Scoop\" Nisker"
    },
    {
        "quote":"The Sun never sets. It is we who rise think to shine. ",
        "author":"Earle Birney"
    },
    {
        "quote":"Self -pity is the worst form of poison. It kills a person without the person realizing it ~ Aarush Kashyap",
        "author":"Kirtida Gautam"
    },
    {
        "quote":"There is nothing that works out for the worst that won't work out for the better.",
        "author":"Karldon Okruta"
    },
    {
        "quote":"Live Life Fully & Abundantly",
        "author":"Gabbriella Conte"
    },
    {
        "quote":"Spirituality is for people. It’s not just for those who you might have read about in books, it’s for people.",
        "author":"Belsebuub"
    },
    {
        "quote":"Death is more uni­ver­sal than life everyone dies but not every­one lives. ",
        "author":"Alan Sachs"
    },
    {
        "quote":"Just be happy that it is what it is and not what it could be because after all, it could always be worse",
        "author":"Connor George Serbin"
    },
    {
        "quote":"Each man follows his own path - his own destiny, if you will. And only he is responsible for the choice.",
        "author":"Heather Graham"
    },
    {
        "quote":"Everyone has too much of something, whether it’s time, talent or treasure. Everyone does have their own half, you just have to find it.",
        "author":"Hannah Salwen"
    },
    {
        "quote":"You have pissed your last in this house . . . and I don't make velvet roses anymore.",
        "author":"Toni Morrison"
    },
    {
        "quote":"What would life be if we didn't shake and wake ourselves up once and a while",
        "author":"Heather Richards"
    },
    {
        "quote":"Strange things are always abounding. Watch and discern. There is always a lesson to be learned. ",
        "author":"Vanessa Richardson"
    },
    {
        "quote":"It's simple: What you put in, is what you get out.",
        "author":"Akiroq Brost"
    },
    {
        "quote":"Everyone has moments of weakness. But that doesn't make you weak.",
        "author":"Katie Alender"
    },
    {
        "quote":"Reach for the sky but keep your feet on the ground",
        "author":"Phil Limbert"
    },
    {
        "quote":"Make peace with your past so you don't mess up the present!",
        "author":"Marcia Casar Friedman"
    },
    {
        "quote":"If you are not able to see your goals, they will take longer to achieve, and sometimes “longer” is \"never.",
        "author":"Honoree Corder"
    },
    {
        "quote":"It takes understanding to be outstanding",
        "author":"Pastor Simeon Nwani"
    },
    {
        "quote":"Anytime you're afraid to try something new...just remember, amateurs built the ark, professionals built the titanic.",
        "author":"David Drake"
    },
    {
        "quote":"To achieve anything, you must be prepared to dabble on the boundary of disaster.",
        "author":"Stirling Moss"
    },
    {
        "quote":"Without inspiration the best powers of the mind remain dormant. There is a fuel in us which needs to be ignited with sparks.",
        "author":"Johann Gottfried Herder"
    },
    {
        "quote":"Trust your passion, identify your dreams, and find the courage to share them with others, no matter how many times they call you a fool.",
        "author":"Bill Strickland"
    },
    {
        "quote":"Submission to what people call their 'lot' is simply ignoble. If your lot makes you cry and be wretched, get rid of it and take another.",
        "author":"Elizabeth von Arnim"
    },
    {
        "quote":"Great treasures bring out great greed in the hearts of men and great greed has been the downfall of many nations. - from \"Opoponax Dreams",
        "author":"Genieve Dawkins"
    },
    {
        "quote":"Confidence can be learned - but not from a book. Confidence comes from from living.",
        "author":"Saskia Shakin"
    },
    {
        "quote":"I'm not happy when I'm writing, but I'm more unhappy when I'm not.",
        "author":"Fannie Hurst"
    },
    {
        "quote":"She sincerely wishes success, for her new life, and intends that no failure of effort, temper, or spirits on her part will jeopardise it.",
        "author":"Jude Morgan"
    },
    {
        "quote":"It’s been said that legends are those who shape change into greatness shaping change is one of the hallmarks of genius. ",
        "author":"Julian Pencilliah"
    },
    {
        "quote":"Wisdom comes from knowing the order of things...and you are the first order of your business.",
        "author":"Elaine Marolakos Edelson"
    },
    {
        "quote":"The enemy of art is the absence of limitations.",
        "author":"Orson Welles"
    },
    {
        "quote":"Men's best successes come after their disappointments.",
        "author":"Henry Ward Beecher"
    },
    {
        "quote":"Maybe the secret to continued success is as simple as knowing that your past successes could be done so much better now.",
        "author":"Bill Loguidice"
    },
    {
        "quote":"If humans can live for 100 years, why do companies die so young.",
        "author":"Sukant Ratnakar"
    },
    {
        "quote":"We do not just go through life blindly,we create our own journey.Your faith has sculpted you into the human being you have become.",
        "author":"Judie McCarty"
    },
    {
        "quote":"Jenifer always taught me that starting a job was one thing―—and admirable―—but that following through and completing―—well, that’s where the bravery is.",
        "author":"Valerie Estess"
    },
    {
        "quote":"North Carolina has a monument to [Peter Francisco], and no one knows that. That's the kind of stuff that drives me.",
        "author":"Travis Bowman"
    },
    {
        "quote":"To everyone who gets me, thank you. To everyone who doesn't, thank you too. You give me the motivation to keep succeeding just to piss you off.",
        "author":"Shane Dawson"
    },
    {
        "quote":"Sometimes in life, you have to take difficult steps and make tough decisions, in order to achieve something extraordinary.",
        "author":"Saad  Salman"
    },
    {
        "quote":"I have a big heart and give with love everywhere I go, i am hungry for life and if you do me bad you will be my fucking dinner.",
        "author":"John Maiorana (oohGiovanni)"
    },
    {
        "quote":"The Stone Age didn’t end because people ran out of stones. It ended because people kept learning and improving",
        "author":"JOHN C MAXWELL"
    },
    {
        "quote":"Simple is complicated.",
        "author":"HEDoffice"
    },
    {
        "quote":"If the Opportunity is not there, You be there for it!",
        "author":"Nabil Basma"
    },
    {
        "quote":"We can't help the way we're born. We can't help what we are, only what life we choose to make for ourselves.",
        "author":"Leigh Bardugo"
    },
    {
        "quote":"Our light shall burn the pathway to the stars",
        "author":"Mladen Đorđević"
    },
    {
        "quote":"You require a certain amount of insanity to make your dreams come true!",
        "author":"Gaurav Atulkumar Singh"
    },
    {
        "quote":"My meanness has an ego too, often bigger than my own.",
        "author":"Angelos Michalopoulos"
    },
    {
        "quote":"World is so beautiful when you look beyond your self-interest. Success and self do not work together. Rise up the ordinary.",
        "author":"Mayur Ramgir"
    },
    {
        "quote":"Dreams are for doers.",
        "author":"T.C. Peterson"
    },
    {
        "quote":"I feel that luck is preparation meeting opportunity.",
        "author":"Oprah Winfrey"
    },
    {
        "quote":"Success is more than just power or not violating the rights of others it is the privilege of contributing to the betterment of others. ",
        "author":"John C. Maxwell"
    },
    {
        "quote":"If I don't keep complaining about my problems, it doesn't mean I have fewer of them, all it means is I can handle them better.",
        "author":"EverSkeptic"
    },
    {
        "quote":"The snooze button is useless is you love life enough to get up on time.",
        "author":"Virginia Phillips"
    },
    {
        "quote":"Stop talking filthy things, It doesn't help anyone.",
        "author":"Satish David"
    },
    {
        "quote":"When you can't turn back, just keep on going!",
        "author":"Atle Jarnæs Lerøy"
    },
    {
        "quote":"We should not give up and we should not allow the problem to defeat us.",
        "author":"APJ Abdul Kalam"
    },
    {
        "quote":"You may think I am falling, ... I’ m stronger than I have ever been",
        "author":"Virginia Toole"
    },
    {
        "quote":"Just for the record: happiness is not bullshit.",
        "author":"Andrew Sean Greer"
    },
    {
        "quote":"Our fantasies are our realities in an excuse-free world.",
        "author":"Jen Sincero"
    },
    {
        "quote":"You are not supposed to ever like your responsibilities. If you avoid them, the consequences will get to you.",
        "author":"Aryan Chitale"
    },
    {
        "quote":"Passion is not a thing, it's a state of mind.",
        "author":"Mel Robbins"
    },
    {
        "quote":"Learning before working is better and cheaper than learning while working!",
        "author":"Atlas Gondal"
    },
    {
        "quote":"In urge to modern don't slip much that you can't find yourself someday & die in confusion or end up in doing rubbish. Fly but by realizing your root.",
        "author":"Ankit Samrat"
    },
    {
        "quote":"sometime life Offer you \"Outdated\" to get \"Updated\" Just Take the Chance",
        "author":"Josh Oladehinde"
    },
    {
        "quote":"You may not have connections, or an education, or wealth, but with enough passion and sweat, you can make anything happen.",
        "author":"Gary Vaynerchuk"
    },
    {
        "quote":"don't try to be best, try to give your best.",
        "author":"kurbhatt"
    },
    {
        "quote":"Let others scream, because ultimately you know your story",
        "author":"Prateek Tripathi"
    },
    {
        "quote":"The discovery of purpose is in connection to activities that inspires you the most.",
        "author":"ANIKOR Daniel"
    },
    {
        "quote":"If there is no struggle there is no progress.",
        "author":"Frederick Douglass"
    },
    {
        "quote":"I’m Fool You’re cool We both are wonderful",
        "author":"Rehaman M"
    },
    {
        "quote":"Acceptance is the first step in the process of change. Why? Because it gives us something solid to stand on as we reach for more.",
        "author":"Anita Papas"
    },
    {
        "quote":"I prefer to be on the side of losers, the misunderstood or lonely people rather than writing about the strong and powerful.",
        "author":"Núria Añó"
    },
    {
        "quote":"If there is no door open for me, I build a door",
        "author":"Hadi Farnoud"
    },
    {
        "quote":"You're not going to get what you want out of life till you figure out what it wants out of you.",
        "author":"Karishma Magvani"
    },
    {
        "quote":"Your actions prove your efficiency and your lip service proves your inability.",
        "author":"G.K. Dutta"
    },
    {
        "quote":"Nothing Can Beat Hard Work, But Hard Work Itself",
        "author":"Syed Sharukh"
    },
    {
        "quote":"I’m not interested in competing with anyone. I hope we all make it.",
        "author":"Erica Cook"
    },
    {
        "quote":"I am not in it for the success, I am in it for the victory...nothing less.",
        "author":"Account Closed"
    },
    {
        "quote":"There's just one advice for an aspiring writer write. ",
        "author":"Scifurz"
    },
    {
        "quote":"The strength is given to me by the recognition I don't waste it in vain.",
        "author":"Anton Staroverov"
    },
    {
        "quote":"Dear Meg,\" I said. \"I can't be sure about Lityerses. But I think we must try. We only fail when we stop trying.",
        "author":"Rick Riordan"
    },
    {
        "quote":"You couldn’t control how your story started, but you can write a few good pages in there",
        "author":"Mustafa Saifuddin"
    },
    {
        "quote":"We all have potential for greatness in ourselves. The only thing we need to do is to find it.",
        "author":"Daniyal Akram"
    },
    {
        "quote":"She was always like this, only moves when her mind and heart tells her to move, not doing what everyone demanded her to do.",
        "author":"Basma Salem"
    },
    {
        "quote":"The higher you soar the view is much better, and the giant in you appears. Go forth and conquer your dreams.",
        "author":"Ocean R Stark"
    },
    {
        "quote":"Your transformation will begin the moment you stop worrying for someone rise to rescue you.",
        "author":"John Mark Green"
    },
    {
        "quote":"Let them be what they want to be. Make yourselves what you want to be.",
        "author":"Harshvardhan Malpani"
    },
    {
        "quote":"The Sun is never alone as the light remains with him always. Even when he goes down sinking...sinking, the light drowns with him",
        "author":"Munia Khan"
    },
    {
        "quote":"When you think more of helping others, you set yourself up for a life of impact",
        "author":"Christian  Michael"
    },
    {
        "quote":"At first, the wings weighed more than the chains, because with the chains we were not required to fly",
        "author":"Luigina Sgarro"
    },
    {
        "quote":"I'm not feeling sorry cause you let me down,I'm feeling sorry cause there is no way back.",
        "author":"Vasso Charalambous"
    },
    {
        "quote":"Always put your comfortable position on the horizon. Constantly seek to achieve it but also realize you can never reach there.",
        "author":"Shivam"
    },
    {
        "quote":"BE LIMITLESS, CHANGE YOUR LIFE,UNFOLD YOUR POTENTIAL,BECOME YOUR OWN LIGHT,ABILITY OF POSSIBILITY.Ana Maria Frith, Limitless Change Your Life Book",
        "author":"Ana M Frith"
    },
    {
        "quote":"The more difficult the VICTORY,The Greater the Happiness in WINING",
        "author":"Pelé"
    },
    {
        "quote":"I dreamt, I woke, I grafted, I failed, I persisted, I conquered.",
        "author":"Habeeb Adeokun"
    },
    {
        "quote":"Nothing lasts forever, even the hardships of life they too fade away with time, but what makes them hard is to have patience and not to loose hope",
        "author":"Harsh vyas"
    },
    {
        "quote":"Persist. Practice. Experiment. Imagine. Do your best work, and all else will follow.",
        "author":"Sandi Metz"
    },
    {
        "quote":"Be yourself there is no one better",
        "author":"Selena Gómez"
    },
    {
        "quote":"If you're handed sour grapestake off your shoes and start dancing",
        "author":"Ron Akers"
    },
    {
        "quote":"The only thing that stops you from from success is fear of the unknown",
        "author":"Thabiso Monkoe"
    },
    {
        "quote":"We are all protagonists, each and every one of us.",
        "author":"Dalton Frey"
    },
    {
        "quote":"There is one thing we know about meaning: that meaning consists in attachment to something bigger than you are.",
        "author":"Sally Brampton"
    },
    {
        "quote":"Impose yourself on the world, don’t let the world impose itself on you.",
        "author":"Victoria Reincourt"
    },
    {
        "quote":"If your Ipad can do it better than you, then it is not a skill.",
        "author":"Rafaa Khiari"
    },
    {
        "quote":"Perseverance can win all battles.",
        "author":"Andy Harglesis"
    },
    {
        "quote":"Beyond reasonable doubt, the each of us possesses unique gifts, amazing abilities to help heal the world if we so choose.",
        "author":"D. Allen Miller"
    },
    {
        "quote":"No one can win every battle, but no man should fall without a struggle",
        "author":"Peter Parker Spiderman"
    },
    {
        "quote":"Stones Come And Go, The Big Fish Eat The Little Fish And I Keep On Battling.",
        "author":"Ahmed Abdulrahman"
    },
    {
        "quote":"People are attracted to leaders who are skillful in motivating them to become more, do more, and achieve more...",
        "author":"Assegid Habtewold"
    },
    {
        "quote":"We must be grateful every time we witness a new morning, feel the touch of a loved one, or are blessed with the briefest sound of life.",
        "author":"Rodi Szoke"
    },
    {
        "quote":"I suffer from the congenital weakness of believing I can do anything.",
        "author":"Louis Mountbatten"
    },
    {
        "quote":"It wasn't nothing, but it wasn't everything either.",
        "author":"Lev Grossman"
    },
    {
        "quote":"In order to keep standing, one must first know how and why should they stand,",
        "author":"Apostle Louisa Henry"
    },
    {
        "quote":"The doors that open and close in our lives are not nearly as important as the person we are when we open them.",
        "author":"John Bruna"
    },
    {
        "quote":"If you can't stomach an ending, don't begin.",
        "author":"Patrick Bryant"
    },
    {
        "quote":"we can do ,whatever we want to do.",
        "author":"Abhishek jadaun"
    },
    {
        "quote":"Mind is your greatest asset..",
        "author":"Raajesh Pillai"
    },
    {
        "quote":"If it doesn't challenge you, it won't change you.",
        "author":"Aamir Sarfraz (aamir rajput khan)aamir rajput khan)"
    },
    {
        "quote":"If you want to achieve greatness stop asking for permission.",
        "author":"Aamir Sarfraz"
    },
    {
        "quote":"When you start to promise yourself, that means you are living!",
        "author":"RScorp"
    },
    {
        "quote":"Knowledge without Truth is information without illumination and its all like icing without cake, can be sweet, but it ends up making you sick.",
        "author":"Kingsley Opuwari Manuel"
    },
    {
        "quote":"It's not your job to judge or to decide if someone deserves something. It's your job to lift the fallen and comfort the broken.",
        "author":"Karen  Gibbs"
    },
    {
        "quote":"If your heart is a volcano,how shall you expect flower to bloom?",
        "author":"Gibran Khalil Gibran"
    },
    {
        "quote":"Seize the moments that are before you instead of planning for future moments that get lost in the abyss of time.",
        "author":"Orly Wahba"
    },
    {
        "quote":"Invest in yourself so others can invest in you.",
        "author":"Neo Shamon"
    },
    {
        "quote":"There is no mountain so high we cannot climb. It is merely a matter of time.",
        "author":"Joseph Kaifala"
    },
    {
        "quote":"You are not the writer. You are the story being told from The Writer.",
        "author":"Richard Wisniewski"
    },
    {
        "quote":"Challenge yourself first and later no one can beat you.",
        "author":"Piyush Paudyal"
    },
    {
        "quote":"Your dreams will never workout unless you do",
        "author":"Sukhdeep Singh"
    },
    {
        "quote":"In the midst of the naysayers, he kept doubting himself and finally gave up. But all he had to do was to surround himself with positive people to be successful.",
        "author":"M.B. Mohan"
    },
    {
        "quote":"Being an entrepreneur is a mental job...It takes patients! YOU are doing more motivation to yourself than anyone on this planet.",
        "author":"Dee Williams"
    },
    {
        "quote":"She had to force herself to ‘get on with it’ or she would build a wall in her way so fast she would never get past it.",
        "author":"Honeysuckle Pear"
    },
    {
        "quote":"Small Actions Often Lead To Big Results",
        "author":"Rosette Mugidde Wamambe"
    },
    {
        "quote":"Sometimes it's not something special we need but doing something extra.",
        "author":"Lalpekhlua"
    },
    {
        "quote":"Go Forward and Chase your Dreams. Never let them Go Back!!",
        "author":"Akshit Wadhwa"
    },
    {
        "quote":"A problem's worst nightmare is a solution. Be the solution!",
        "author":"Eugene Fields"
    },
    {
        "quote":"We feel that we don't have luck with us and everybody does at a particular moment of time. Whereas, when we do, we forget to notice that the others don't.",
        "author":"Bhavik Sarkhedi"
    },
    {
        "quote":"Humans are born to build something outrageous.",
        "author":"Kumar"
    },
    {
        "quote":"Do not fear the conflict, and do not flee from it; where there is no struggle, there is no Virtue.",
        "author":"Joyram"
    },
    {
        "quote":"Do not waste time wondering things you can't do well, instead think about things you can do great.",
        "author":"John Taskinsoy"
    },
    {
        "quote":"Do I wither up and disappear, or do I make the best of my time left?\"-Morrie",
        "author":"Mitch Albom"
    },
    {
        "quote":"Don't worry about what you can't do, do what you can do!",
        "author":"Coleen Innis"
    },
    {
        "quote":"Healing doesn't mean the damage never existed. It means it no longer controls our lives",
        "author":"Anuprita"
    },
    {
        "quote":"Im that tree who is alone and the most greener compared to those brown forest",
        "author":"Pratyush Singh"
    },
    {
        "quote":"Stars are dull when they're compared to you and I",
        "author":"Grace VanderWaal"
    },
    {
        "quote":"Then be human. Let go and move on. They who hurt you cannot expand their mind. But surely you can.",
        "author":"Devdutt Pattanaik"
    },
    {
        "quote":"Stick by your friends, and they'll help resolve your issues. Or, at the very least, help you forget they exist for a while.",
        "author":"Talen Williams"
    },
    {
        "quote":"I was taught that the way of progress is neither swift nor easy.",
        "author":"Marie Curie"
    },
    {
        "quote":"Go as far as you can see; when you get there, you’ll be able to see farther.",
        "author":"J.P. Morgan"
    },
    {
        "quote":"A good plan is like a road map: It shows the final destination and usually the best way to get there.",
        "author":"H. Stanley Judd"
    },
    {
        "quote":"People spend their lives in the service of their passions instead of employing their passions in the service of their lives.",
        "author":"Richard Steele"
    },
    {
        "quote":"Believe that you did wrong and continue to work hard for not being wrong",
        "author":"Dr. Parag Ravikant Kaveri"
    },
    {
        "quote":"For every disadvantage there is a corresponding advantage.",
        "author":"Clement Stone"
    },
    {
        "quote":"Sometimes the best helping hand you can get is a good, firm push.",
        "author":"Joann Thomas"
    },
    {
        "quote":"If you listen to everybody, you will be nobody.",
        "author":"Min Kim"
    },
    {
        "quote":"Each man is the architect of his own fortune.",
        "author":"Appius Claudius Caecus"
    },
    {
        "quote":"Successful people recognize crisis as a time for change – from lesser to greater, smaller to bigger.",
        "author":"Edwin Louis Cole"
    },
    {
        "quote":"When you dare to dream, dare to follow that dream; dare to suffer through the pain, sacrifice, self-doubts and friction from the world.",
        "author":"Laura Schlessinger"
    },
    {
        "quote":"You promote yourself every time you take on a new responsibility.",
        "author":"William Gore"
    },
    {
        "quote":"Your greatness is measured by your horizons.",
        "author":"Michelangelo"
    },
    {
        "quote":"Great hopes make everything great possible.",
        "author":"Benjamin Franklin"
    },
    {
        "quote":"Don’t play for safety. It’s the most dangerous thing in the world.",
        "author":"Hugh Walpole"
    },
    {
        "quote":"Imagination is an extraordinary resource within each of us with powers not found in ordinary thought processes.",
        "author":"Deborah Sandella"
    },
    {
        "quote":"Life is not always fair. Sometimes you get a splinter sliding down a rainbow.",
        "author":"Terri Guillemets"
    },
    {
        "quote":"The things we don't understand will come back again.",
        "author":"Jennifer Pierre"
    },
    {
        "quote":"Don't judge yourself feeling that you can't solve a problem. Just give your sincere effort and leave the rest",
        "author":"pranav garg"
    },
    {
        "quote":"When stuck in middle of a choice, we always do what we must. Do things we think is right. We are actually never get stuck. We just love to feel stuck.",
        "author":"Radin Erus"
    },
    {
        "quote":"stay hungry stay foolish",
        "author":"Steve Jobs"
    },
    {
        "quote":"Don't expect people behave the way you want them to.",
        "author":"Sven Moragues"
    },
    {
        "quote":"Life without risk is not worth living.",
        "author":"Chuck Lindbergh"
    },
    {
        "quote":"WHOLE WORLD IS A SCHOOL FOR THOSE WHO WISH TO LEARN.",
        "author":"PSYHEEL"
    },
    {
        "quote":"You will always be too much of something for someone: too big, too loud, too soft, too edgy. If you round out your edges, you'll lose your edge.",
        "author":"Danielle Lapotte"
    },
    {
        "quote":"Self under self, a pile of selves I standThreaded on time, and with metaphysic handLift the farm like a lid and seeFarm within farm, and in the centre, me.",
        "author":"Norman MacCaig"
    },
    {
        "quote":"The joy of our success can only be validated by the memory of our origin.",
        "author":"Sergio Tinoco"
    },
    {
        "quote":"Healing is your right, your responsibility and the risk you can't afford not to take.",
        "author":"Thaiia Senquetta"
    },
    {
        "quote":"In a relationship, a real man makes his woman feel special; he doesn’t make her feel jealous.",
        "author":"Ane Krstevska"
    },
    {
        "quote":"I had learned quickly that life doesn't always go the way I want it to, and that's okay. I still plod on.",
        "author":"Sarah Todd Hammer"
    },
    {
        "quote":"You have tried to be superior in an ordinary realm. Now you must learn to be ordinary in a superior realm.",
        "author":"Dan Millman"
    },
    {
        "quote":"Happiness will teach you to live your life and pain will tell you the way.",
        "author":"Anil prajapati"
    },
    {
        "quote":"If you don’t make mistakes, you’re not working on hard enough problems",
        "author":"Frank Wilczek"
    },
    {
        "quote":"The Secret is - there really is no secret. Everything you need lies within yourself.",
        "author":"Vid Lamonte' Buggs Jr."
    },
    {
        "quote":"When you focus on your focus, you will soon become the focus.",
        "author":"Sesan Kareem"
    },
    {
        "quote":"We live in a magic time, Kanefionn Stoneweaver. Who is to say that it is not you who create these marvels?",
        "author":"Amanda Orneck"
    },
    {
        "quote":"Of all this world's beauty and miracles, brilliance and simplicity-of all nature's graces-children are truly the most remarkable.",
        "author":"Chip St. Clair"
    },
    {
        "quote":"I am not confined to the standard of society. I am breaking barriers.",
        "author":"Dr. Sheria D. Rowe"
    },
    {
        "quote":"I often wished that more people understood the invisible side of things. Even the people who seemed to understand, didn't really.",
        "author":"Jennifer Starzec"
    },
    {
        "quote":"Magic is not doing the impossible. It's about doing what seems impossible.",
        "author":"Mandar Gogate"
    },
    {
        "quote":"When starting any business the first thing you must do is Learn before you can Earn. The \"L\" always come first",
        "author":"PLP"
    },
    {
        "quote":"Life is like riding a ship into the storm. For every wave you take up, you have to drop just as deep.",
        "author":"Felix O. Hartmann"
    },
    {
        "quote":"My mama told me If you're the smartest person in the room then you're in the wrong room.",
        "author":"Moosa Rahat"
    },
    {
        "quote":"Motivation and determination for anything comes from within. One can not barrow it from someone else.",
        "author":"raja shakeel mushtaque"
    },
    {
        "quote":"No matter how dark it may feel, always remember, that somewhere beyond the darkest clouds the Sun is always shining.",
        "author":"Kiran Shaikh"
    },
    {
        "quote":"The force is within you force yourself. ",
        "author":"Harrison Ford"
    },
    {
        "quote":"What makes one strong is not the ability to confront adversity and cruelty, but rather the ability to love in spite of it.",
        "author":"Christopher Earle"
    },
    {
        "quote":"Every generation that goes into your genes is a generation of fighters, of survivors. And all those millions of lives are in you, in your blood.",
        "author":"Nick Lake"
    },
    {
        "quote":"Even the beautiful eyes have seen ugly things",
        "author":"Babay"
    },
    {
        "quote":"Anything I can do, you can do better. It is a matter of belief backed by desire.",
        "author":"Lucas J. Robak"
    },
    {
        "quote":"You can hear a song in every word if you listen closely enough.",
        "author":"Christopher M. Milo"
    },
    {
        "quote":"You are a being of infinite courage.",
        "author":"Rebekah Elizabeth Gamble"
    },
    {
        "quote":"Remember: to succeed beyond your wildest dreams you need some pretty wild dreams to begin with.",
        "author":"René Friedrich"
    },
    {
        "quote":"Struggle is like a tunnel in the road of life; you have to enter, you have to come out.",
        "author":"Shashank Rayal"
    },
    {
        "quote":"Ordinary will please, but never impress.",
        "author":"Avinash Rao"
    },
    {
        "quote":"Life is like an Autumn short but colourful.",
        "author":"Zain Baloch"
    },
    {
        "quote":"We will either find a way, or make one.",
        "author":"Aníbal Barça"
    },
    {
        "quote":"Learn to work harder on yourself than you do on your job.",
        "author":"MATTHEW AUBERT"
    },
    {
        "quote":"The major barrier to skill acquisition is not intellectual, it is emotional.",
        "author":"ted talk"
    },
    {
        "quote":"Don’t cover up your sore with your wealth. Your wealth has limitations. At the Limit the sore will embarrassing by surface",
        "author":"Ikechukwu Joseph"
    },
    {
        "quote":"For the sake of the aftermath.",
        "author":"Steve Dolson"
    },
    {
        "quote":"When you're following your inner voice, doors tend to eventually open for you, even if they mostly slam at first.",
        "author":"Kelly Cutrone"
    },
    {
        "quote":"Sometimes the only way to ever find yourself is to get completely lost.",
        "author":"Kellie Elmore"
    },
    {
        "quote":"If you spend all your time thinking about how someone is going to one-up you, you can't put your best foot forward.",
        "author":"Miranda Kenneally"
    },
    {
        "quote":"Waiting around to be perfect never amounts to anything. Don't be a waiter or you'll be serving other people.",
        "author":"Ian Desabrais"
    },
    {
        "quote":"Being a dumb is better than being a dummy",
        "author":"Manas A Datta"
    },
    {
        "quote":"I had an enemy - myself. Getting rid of the ego-self, in came the Self. Now, here, there, everywhere is nothing else. Just One Self.",
        "author":"Fakeer Ishavardas"
    },
    {
        "quote":"If you want to save your life.. risk your life..\" - Sivaprakash Sidhu",
        "author":"sivaprakash Sidhu"
    },
    {
        "quote":"Flowery tongues have thorny throats.",
        "author":"Kirush Muser"
    },
    {
        "quote":"Life is just like an arrow..To launch it, we have to stretch it back.",
        "author":"Narendran S"
    },
    {
        "quote":"Don't let him take who you are. Make him fear who you'll become.",
        "author":"Mary  Weber"
    },
    {
        "quote":"It's not that life is good or bad. Life just is. It's how you handle the shitty situations that will determine whether it's good or bad.",
        "author":"Iva Ursano"
    },
    {
        "quote":"Sometimes life ask you a question, but you couldn't find answer in any book. You have to create answer yourself.",
        "author":"Salman Mansuri"
    },
    {
        "quote":"open science is returning science to its true essence",
        "author":"Mayank Trivedi"
    },
    {
        "quote":"A fire needs three things: a dry bed, fuel, and room to breathe.",
        "author":"Alexis M. Smith"
    },
    {
        "quote":"It is not necessary to be large to be a perfectly good arthropod (or mollusc, come to that).",
        "author":"Richard Fortey"
    },
    {
        "quote":"They had only ever discussed books but what, in this life, is more personal than books?",
        "author":"Gabrielle Zevin"
    },
    {
        "quote":"Sometimes, insatiable curiosity and compassion are all that life requires of us.",
        "author":"James Qualls"
    },
    {
        "quote":"Nowadays, the concept of love is greatly trampled because there is too much permissibility.",
        "author":"Efrat Cybulkiewicz"
    },
    {
        "quote":"Our problems don’t stem from our ignorance so much as our disobedience of that which we know to be right.",
        "author":"Stephen Covey"
    },
    {
        "quote":"With a burning ambition, sustained focus, and daily action - there simply are no limits to what you will achieve.",
        "author":"Curtis Rivers"
    },
    {
        "quote":"The expensive car you bought doesn’t matter, but the way you treated the salesman did.",
        "author":"Sheila M. Burke"
    },
    {
        "quote":"The expensive car you bought doesn’t matter, but the way you treated the sales man did.",
        "author":"Sheila Burke"
    },
    {
        "quote":"Do it badly; do it slowly; do it fearfully; do it any way you have to, but do it.",
        "author":"Steve Chandler"
    },
    {
        "quote":"I’m always scared to death that I won’t do a role justice. But fear can be a great motivator.",
        "author":"Hilary Swank"
    },
    {
        "quote":"Don't be managed by the likelihood of mishaps. Be motivated by the promise of favor!",
        "author":"Carlos Wallace"
    },
    {
        "quote":"The prospect of a certain loss brings the go system online.",
        "author":"Adam M. Grant"
    },
    {
        "quote":"Never fear the unknown that is where your future may lie",
        "author":"Candice Galek"
    },
    {
        "quote":"Cut all cordsSail at your own paceSail with no fear in your mind and heartBe the captain of your life.",
        "author":"m.k dindoyal"
    },
    {
        "quote":"Fear is leaden. Courage is golden. Let go of the weight of the world, and you will fly.",
        "author":"Dean F. Wilson"
    },
    {
        "quote":"Sometimes in life you've got to Ctrl, Alt, Delete and let go.",
        "author":"Marilyn Devonish"
    },
    {
        "quote":"Don’t trust your fears. They’re unfounded.",
        "author":"Josh Langley"
    },
    {
        "quote":"Do not be afraid of that which should be afraid of you",
        "author":"Constance Friday"
    },
    {
        "quote":"Love Me Even More when I Seem Least Deserving... For That is the Very Moment That I Am Most in Need of Your Love.",
        "author":"Raymond D. Longoria Jr."
    },
    {
        "quote":"When we are no longer able to change a situation, we are challenged to change ourselves.",
        "author":"Viktor E. Frankl"
    },
    {
        "quote":"You are a divine being. You matter, you count. You come from realms of unimaginable power and light, and you will return to those realms.",
        "author":"Terence McKenna"
    },
    {
        "quote":"Life's short. Live passionately.",
        "author":"Marc A. Pitman"
    },
    {
        "quote":"Our Age of Anxiety is, in great part, the result of trying to do today’s jobs with yesterday’s tools!",
        "author":"Marshall McLuhan"
    },
    {
        "quote":"I need to stop getting into situations where all my options are potentially bad.",
        "author":"Jack Campbell"
    },
    {
        "quote":"I found an inner strength to fight for myself. It was clear that nobody else would.",
        "author":"Tehmina Durrani"
    },
    {
        "quote":"Motivation comes from working on things we care about. It also comes from working with people we care about.",
        "author":"Sheryl Sandberg"
    },
    {
        "quote":"It is only in our darkest hours that we may discover the true strength of the brilliant light within ourselves that can never, ever, be dimmed.",
        "author":"Doe Zantamata"
    },
    {
        "quote":"Rejection is a challenge.",
        "author":"Veronica Purcell"
    },
    {
        "quote":"A professional is one who does his best work when he feels the least like working.",
        "author":"Frank Lloyd Wright"
    },
    {
        "quote":"Imagine a place where everyone chooses to bring energy, passion, and a positive attitude every day.",
        "author":"Stephen C. Lundin"
    },
    {
        "quote":"Live with Fulfillment, Serve with Passion so in this Lifetime you will have the ablility to Die with NO Regrets.",
        "author":"Randy Gonzales"
    },
    {
        "quote":"If you practice hard, you can win every battle.",
        "author":"Manny Pacquiao"
    },
    {
        "quote":"If you want to be happy, you need to set your mind on happiness.",
        "author":"Ana Kostovska"
    },
    {
        "quote":"It still holds true that man is most uniquely human when he turns obstacles into opportunities.",
        "author":"Eric Hoffer"
    },
    {
        "quote":"Where there is life, there is hope.",
        "author":"Alyson Noel"
    },
    {
        "quote":"I often lose motivation, but it's something I accept as normal.",
        "author":"Bill Rodgers"
    },
    {
        "quote":"If I didn't have Lincoln's butt to stare at the whole time, motivation would be a lot harder to come by.",
        "author":"Jessica Shirvington"
    },
    {
        "quote":"Let your playerhaters be your motivators.",
        "author":"Alberta Parish"
    },
    {
        "quote":"When nothing goes right, you have to face forward and take it on head first.",
        "author":"Kyo Shirodaira"
    },
    {
        "quote":"Pain los[es] its power when other things bec[o]me more important.",
        "author":"Brandon Sanderson"
    },
    {
        "quote":"What makes the engine go?Desire, desire, desire.",
        "author":"Stanley Kunitz"
    },
    {
        "quote":"Now he was proving it again. Each time was a new time and he never thought about the past when he was doing it.",
        "author":"Ernest Hemingway"
    },
    {
        "quote":"If your arteries are good, eat more ice cream. If they are bad, drink more red wine. Proceed thusly.",
        "author":"Sandra Byrd"
    },
    {
        "quote":"Perserverance: Outlasting the most rash, pessimistic, cowardly naysayers; those first in line to deny us the dreams never tried. Ourselves.",
        "author":"R.S. Guthrie"
    },
    {
        "quote":"You can motivate by fear, and you can motivate by reward. But both those methods are only temporary. The only lasting thing is self motivation.",
        "author":"Homer Rice"
    },
    {
        "quote":"If we judge ourselves only by our aspirations and everyone else only their conduct we shall soon reach a very false conclusion.",
        "author":"Calvin Coolidge"
    },
    {
        "quote":"Greatness and nearsightedness are incompatible. Meaningful achievement depends on lifting one's sights and pushing toward the horizon.",
        "author":"Daniel H. Pink"
    },
    {
        "quote":"Difficulty is the excuse history never accepts.",
        "author":"Edward R. Murrow"
    },
    {
        "quote":"It is not so much where my motivation comes from but rather how it manages to survive.",
        "author":"Louise Bourgeois"
    },
    {
        "quote":"Start even if you don't know how.",
        "author":"Wendy Tremayne"
    },
    {
        "quote":"Walk free from the long shadows cast by small people.",
        "author":"Fennel Hudson"
    },
    {
        "quote":"I made it greater,you always told me to forget the haters.",
        "author":"knight mayor"
    },
    {
        "quote":"Concentrate all your thoughts upon the work in hand. The Sun's rays do not burn until brought to a focus",
        "author":"Alexander Graham Bell"
    },
    {
        "quote":"The truly terrible thing is that everybody has their reasons.",
        "author":"Jean Renoir"
    },
    {
        "quote":"The water doesn't know how old you are.",
        "author":"Dara Torres"
    },
    {
        "quote":"…the worst thing said about him is that he was \"uncurious.",
        "author":"Yvon Chouinard"
    },
    {
        "quote":"The motivation of all artists is 'Look at me, Mum'.",
        "author":"Sebastian Horsley"
    },
    {
        "quote":"In a story you had to find a reason, but real life gets on very well without even Freudian motivations.",
        "author":"Anthony Burgess"
    },
    {
        "quote":"If you want him to do it, you've got to change the picture of the world inside his head.",
        "author":"Robert Penn Warren"
    },
    {
        "quote":"I was going to buy a copy of The Power of Positive Thinking, and then I thought: What the hell good would that do?",
        "author":"Ronnie Shanks"
    },
    {
        "quote":"Did I love what I was doing, or did I love myself in doing it?",
        "author":"C. Terry Warner"
    },
    {
        "quote":"Everybody wants to be a bodybuilder, but nobody wants to lift no heavy-ass weights.",
        "author":"Ronnie Coleman"
    },
    {
        "quote":"If you think you are too small to be effective, you have never been in the dark with a mosquito!",
        "author":"Wolfgang Reiber"
    },
    {
        "quote":"Things that aren't important, that have nothing to do with winning and losing, don't have to be a rule.",
        "author":"Peter Richmond"
    },
    {
        "quote":"It is the very use of coercion, positive or negative, that breaks or deadens the spirit, which is the source of motivation.",
        "author":"Kelly Bryson"
    },
    {
        "quote":"Student engagement is the product of motivation and active learning. It is a product rather than a sum because it will not occur if either element is missing.",
        "author":"Elizabeth F. Barkley"
    },
    {
        "quote":"We need something that encourages us to work, we need an intimate aid. This is only possible through meditation.",
        "author":"Samael Aun Weor"
    },
    {
        "quote":"An employee's motivation is a direct result of the sum of interactions with his or her manager.",
        "author":"Bob Nelson"
    },
    {
        "quote":"Trust not in Sprites nor the motivations of a Gnome.",
        "author":"Jefferson Smith"
    },
    {
        "quote":"Seeking Your face and not only Your hand, I find You embracing me just as I am.",
        "author":"Big Daddy Weave"
    },
    {
        "quote":"A highly paid, highly motivated employee who is not allowed to work with his full potential is like a Ferrari which is not allowed out of the garage.",
        "author":"Charbel Tadros"
    },
    {
        "quote":"A good person. Not a bad resolution to make, in dark times.",
        "author":"J.M. Coetzee"
    },
    {
        "quote":"Don't try to figure out the whole race. Just figure out where to put your foot for the starting line. Just start.",
        "author":"Jeff Olson"
    },
    {
        "quote":"When it all comes together, it is oddly beautiful and it makes sense.",
        "author":"Greg Dutilly"
    },
    {
        "quote":"Never underestimate a determined woman!",
        "author":"Nyki Mack"
    },
    {
        "quote":"These are what Herzberg’s research calls motivators. Motivation factors include challenging work, recognition, responsibility, and personal growth.",
        "author":"Clayton M. Christensen"
    },
    {
        "quote":"Sometimes, beyond all else, should be a true passion and investment in driving the result and a lack of fear associated with making it happen.",
        "author":"Colleen Bader"
    },
    {
        "quote":"Filling up your soul with the depths of your own thoughts, that's just extraordinarily progressive.",
        "author":"Devil Dash"
    },
    {
        "quote":"Branding is fascinating. Creating a brand that is authentic and timeless is what entrepreneurs dream of. Dare to be different, dare to dream.",
        "author":"Independent Zen"
    },
    {
        "quote":"The only shame is the sin.",
        "author":"Aphra Behn"
    },
    {
        "quote":"Poor motivation and alertness cause complacency",
        "author":"V.S. Parani"
    },
    {
        "quote":"If you get stuck, get up, and go ahead.",
        "author":"Jervin Balmediano"
    },
    {
        "quote":"There is no \" i \" in team. But there are two in motivation. ",
        "author":"T. Jay Taylor"
    },
    {
        "quote":"To all my enemies, I will destroy it.",
        "author":"Frankie Boyle"
    },
    {
        "quote":"Every war is not worth fighting and every victory is not worth celebratingbecause not ever disagrement should creat an enemy.",
        "author":"Tonny K. Brown"
    },
    {
        "quote":"You really don't have to subscribe to the life that had been written for you.",
        "author":"Allan Hennessy"
    },
    {
        "quote":"The motives of mankind are plainer than the motions they produce.",
        "author":"R.D. Blackmore"
    },
    {
        "quote":"Have Fun Storming the Castle!",
        "author":"Michael      O'Brien"
    },
    {
        "quote":"Don't mistake determination for desperation. Someone who is persistent will stop at nothing to get their way.",
        "author":"Mary Sage Nguyen"
    },
    {
        "quote":"Fathom your motivation so that you understand what you are prepared to do and why.",
        "author":"David Amerland"
    },
    {
        "quote":"Life is more than NOWnever allow your now to spoil your tomorrow",
        "author":"Idowu Ayodeji"
    },
    {
        "quote":"Inspiration, Admiration - Motivation [I AM]- a very well defined characteristic of the SOUL.",
        "author":"Sandeep N. Tripathi"
    },
    {
        "quote":"What did he understand? Nothing. Where was he headed? Nowhere. What did he want? To know. What? A meaning. Why? A riddle.",
        "author":"Carson McCullers"
    },
    {
        "quote":"If you're comfortable with solitude, being left out is not a problem",
        "author":"Cesar Nikko Caharian III"
    },
    {
        "quote":"In every person lies a beast and a giant. Be careful which of them you awaken to the world with your interactions with people.",
        "author":"Faithful Akpaloo"
    },
    {
        "quote":"Dreams keep us motivated and goals keep us going. But we gotta take action to achieve our goals, to make our dreams come true.",
        "author":"Abhishek Kumar"
    },
    {
        "quote":"Once you learn to quit it becomes a habit.",
        "author":"Tom Landry"
    },
    {
        "quote":"To start any thing is like to breathe in open air, to complete it is like to breathe in no air.",
        "author":"Murari Sharma"
    },
    {
        "quote":"Embrace lousy days. I’ve learned to remind myself easy days are part of the deal, and a great day is just around the corner.",
        "author":"Dan John"
    },
    {
        "quote":"I was never really about the money. Every business I've ever started has been more of a curiosity and a kind of \"What if...",
        "author":"Blake Mycoskie"
    },
    {
        "quote":"It don't matter where you're at 'cause you ain't there yet.",
        "author":"Andrew V. Barber"
    },
    {
        "quote":"I might be a witness to those who didn't confident in themselves, but I will not be like them.",
        "author":"Avisheena"
    },
    {
        "quote":"The real fun of life is in laughing",
        "author":"Azhar Sabri"
    },
    {
        "quote":"No one needs to give you permission to be great. You hold that authority.",
        "author":"Kevin Abdulrahman"
    },
    {
        "quote":"A simple \"Hi\" has potential to make you blush, if received from your crush ...",
        "author":"Vergi Crush"
    },
    {
        "quote":"My get-up-and-go often leaves without me.",
        "author":"Nanette Mathews"
    },
    {
        "quote":"Confidence is not what others think about you, it's what you think about yourself",
        "author":"Gitika yadav"
    },
    {
        "quote":"Strange satisfaction of organizing pencil crayons and sharpening them (the way I used to enjoy sharpening wax crayons as a kid ",
        "author":"Cheyanne Ratnam"
    },
    {
        "quote":"nothing motivated a person quite as much as the desire for vengeance.",
        "author":"Douglas Preston"
    },
    {
        "quote":"When you claim your amazing, limitless self you are simply owning the highest truth of who you are.",
        "author":"Renae A.Sauter"
    },
    {
        "quote":"Never underestimate the power of pain. Once it's revealed, you would see the unexpected result coming up.",
        "author":"Pich"
    },
    {
        "quote":"By looking on the bright side, we'll activate enthusiasm and turn on the go system.",
        "author":"Adam Grant"
    },
    {
        "quote":"All it takes, is a little spark...",
        "author":"Karen Laffey"
    },
    {
        "quote":"Nobody will walk the entire journey with you. Their roads do diverge, so does yours.",
        "author":"Damini Aggarwal"
    },
    {
        "quote":"You're not winged because you are flying on a dragon",
        "author":"Cass Ark Galleas"
    },
    {
        "quote":"May the fire in your soul, burn down all the fences and walls which this society is trying to build around you.",
        "author":"Akshay Vasu"
    },
    {
        "quote":"However bad life may seem, where there is life, there is hope.",
        "author":"Stephen Hawking"
    },
    {
        "quote":"Mind with full of creative ideas and new thoughts, doesn't care what other will say or think.",
        "author":"Dipti Goyal"
    },
    {
        "quote":"Network marketing is not for everyone because, NOT EVERYONE has goals. Stop trying to make everyone around you goal-oriented.",
        "author":"Olawale Daniel"
    },
    {
        "quote":"I do not feel any obligations toward my lineage, or environment,but an inclination to what feels right.",
        "author":"Natasha Tsakos"
    },
    {
        "quote":"We have never been outnumbered, we have only been out organized.",
        "author":"Linda Sarsour"
    },
    {
        "quote":"The point of living in the world is just to stay interested.",
        "author":"Kathleen Rooney"
    },
    {
        "quote":"I might be broke but I am not Broken",
        "author":"Onkar K Khullar (Digital Gandhi)"
    },
    {
        "quote":"Add your splash of color to the world.",
        "author":"Connor Franta"
    },
    {
        "quote":"When you know what you're doing, you can do what you want.\" -Moshe Feldenkrais",
        "author":"Cheryl L. Ilov"
    },
    {
        "quote":"The way in which the world is imagined determines at any particular moment what men will do.",
        "author":"Walter Lippmann"
    },
    {
        "quote":"When we start a new task, or confront an unpleasant chore, we should take a moment to ask ourselves \"why.",
        "author":"Charles Duhigg"
    },
    {
        "quote":"It is easy to accept a deal, but hard to refuse it.",
        "author":"WoodCutters"
    },
    {
        "quote":"A fortress doesn’t fall unless its towers are weakened.",
        "author":"S.R. Crawford"
    },
    {
        "quote":"I have seen what hard work can do, and I know what more it can and will do.",
        "author":"RealTalkWithNthabi"
    },
    {
        "quote":"It's not about the words that come out of your mouth. It's about the words that come out of your heart.",
        "author":"Lotus Love"
    },
    {
        "quote":"What if one thing resonates with everybody, but it's not the same for anybody?",
        "author":"Mark Allen O'Connor"
    },
    {
        "quote":"Your message is only as loud as the actions that accompany it. Live your message and it will be heard loud and clear.",
        "author":"Rev. Kellen Roggenbuck"
    },
    {
        "quote":"Gratitude is a powerful catalyst for happiness. It’s the spark that lights a fire of joy in your soul.",
        "author":"Amy Collette"
    },
    {
        "quote":"Behind every person there lies a story which makes them what they are. Many a time, the story isn’t known to anybody.",
        "author":"Toffee"
    },
    {
        "quote":"It's too late,' she says.And I say 'It's never too late.",
        "author":"Lauren Oliver"
    },
    {
        "quote":"I don't want to be a kitten anymore. Give me my honorary claws so I can become a lion.",
        "author":"Kayla Krantz"
    },
    {
        "quote":"People stop trying when there’s no benefit for being exceptional and no consequence for being mediocre.",
        "author":"Frank Sonnenberg"
    },
    {
        "quote":"My dreams couldn't defeat me!",
        "author":"Kierra C.T. Banks"
    },
    {
        "quote":"For every can't, there's a can. Cans are worth money, so you'd better start collecting them.",
        "author":"Bianca McCormick-Johnson"
    },
    {
        "quote":"The meal is hot, but still delicious.Life is hard, but still beautiful.",
        "author":"Yohann Dafeu"
    },
    {
        "quote":"Reinvent Yourself.Redesign Yourself.Reform Yourself.Restore Yourself.and if something is left of you till thenAppreciate Yourself.",
        "author":"Adhish Mazumder"
    },
    {
        "quote":"For the sun to shine, you gotta have some rain. You need the damn rain.",
        "author":"Khali Raymond"
    },
    {
        "quote":"Everyone has the same amount of hours per day, it’s not that you don’t have enough time, it’s that you don’t have a clear focus",
        "author":"Bridget English"
    },
    {
        "quote":"Decide Your Destination First ,path Will Be Automatically Generated",
        "author":"Deepak Gupta"
    },
    {
        "quote":"Life is like a storm. At its worst, it's full of blinding fury, rage, and destruction. However, at its best, it is full of striking beauty and wonder.",
        "author":"Tanner Walling"
    },
    {
        "quote":"If we can teach children to think beyond the five senses, we can raise a generation of leaders that will be able to sustain the future.",
        "author":"Dharmisha Cvetkovic"
    },
    {
        "quote":"Stay encouraged and stay motivated! You are greater than you know.",
        "author":"Kayisha Thomas"
    },
    {
        "quote":"We always think that we are right and we are best, but look at back and if you can see your past the you will be best in future.",
        "author":"viral panchal"
    },
    {
        "quote":"Failure and Success are two sides of the same coin. One does not exist without the other.",
        "author":"Paula Antonia Purpera"
    },
    {
        "quote":"if you know your goal and work for it you will reach the peak",
        "author":"Jounayet Rahman"
    },
    {
        "quote":"It is better to fail at perfection than it is to succeed at mediocrity.",
        "author":"Eric Robert Morse"
    },
    {
        "quote":"Excerpts from Life, Simplified can be found on my website.",
        "author":"Jeannie Powell"
    },
    {
        "quote":"One can be kind,one can be helpful,but it takes a heart and an effort to understand.",
        "author":"Bikash Chaurasiya"
    },
    {
        "quote":"Don't ever forget that life has nothing to do with what you are doing, but has everything to do with what you are being.",
        "author":"Donald Pillai"
    },
    {
        "quote":"You can cage their wings, you can't cage their spirit.",
        "author":"Sarvesh Jain"
    },
    {
        "quote":"An idea without sacrifice, regardless of grand it might be, will never be anything more than an idea.",
        "author":"Craig D. Lounsbrough"
    },
    {
        "quote":"Master your mind and you'll master the world around you.",
        "author":"Stephan Labossiere"
    },
    {
        "quote":"Look around you… There! Yes, there!! There's what you need to succeed.",
        "author":"Nike Thaddeus"
    },
    {
        "quote":"Have you chosen to accept what life has given you, or are you choosing to create your life? There is a powerful difference.",
        "author":"Tony Curl"
    },
    {
        "quote":"Inspiration is a spark. It is nothing unless we use it to build a fire.",
        "author":"Vironika Tugaleva"
    },
    {
        "quote":"Sometimes just looking and listening speaks so much louder than words.",
        "author":"Gavin Mills"
    },
    {
        "quote":"Your skill, strength, and overall survival are offensive to some people. Those are definitely not your people.",
        "author":"Sabrina Newby"
    },
    {
        "quote":"Let the spark in you catch fire and burn into the air, so that it may light up the sky.",
        "author":"Saim .A. Cheeda"
    },
    {
        "quote":"You cannot free someonewho is caged intheir own self.",
        "author":"Anjum Choudhary"
    },
    {
        "quote":"Sometimes even the best of us have to lose ourselves in fantasy to survive reality.",
        "author":"Maxi Bransdale"
    },
    {
        "quote":"Be like a water who creates his own path don't be like a stone who stops everyone's path",
        "author":"Awais Aman"
    },
    {
        "quote":"She generally gave herself very good advice (though she very seldom followed it), and sometimes she scolded herself so severely as to bring tears into her eyes;",
        "author":"Lewis Carroll"
    },
    {
        "quote":"Be yourself no matter what. People don't have to like you, and you don't have to care.",
        "author":"Eyden I."
    },
    {
        "quote":"Indifference destroys vocation unlike any other intangible force, for the reason that it shakes the very core of our motivation for doing what we do.",
        "author":"Joyce Rachelle"
    },
    {
        "quote":"Consistency in your interest is the actual reason behind every success, and inconsistency is the major cause of failure",
        "author":"Syed Shan Asif"
    },
    {
        "quote":"Even if everybody says it’s impossible, with determination, there is always something you can do. The last thing is to give up without trying.",
        "author":"Bangambiki Habyarimana"
    },
    {
        "quote":"The only difference between a good shot and a bad shot is if it goes in or not",
        "author":"Charles Barkley"
    },
    {
        "quote":"Not knowing who you are is a certain kind of hell.",
        "author":"Kelly Thompson"
    },
    {
        "quote":"No matter what sort of car you are driving or how fast you drive, we all meet behind the same red light.",
        "author":"Moe Cidaly"
    },
    {
        "quote":"Hope is that tiny flame in a candle that continues to glow even after the wax around it has melted.",
        "author":"Hema Aushat"
    },
    {
        "quote":"Reason Develops Passion, Passion Creates Motivation, Motivation is the driving force behind all actions = GREAT RESULTS.",
        "author":"Ray Mancini"
    },
    {
        "quote":"If you want to be successful, put yourself in a discomfort zone.",
        "author":"Sharfaraz Ahmed"
    },
    {
        "quote":"My dreams are a little too big for me now, but I’ll grow into them.",
        "author":"Jay Watkins"
    },
    {
        "quote":"Above all, protect your inner light. There are those that seek to take it from you.",
        "author":"Sara Secora"
    },
    {
        "quote":"Passion is the fuel that drives ordinary people to achieve extraordinary results by aligning their hearts, minds, beliefs and efforts.",
        "author":"Dr. Asoka Jinadasa"
    },
    {
        "quote":"The level of sacrifice that a vision requires will determine the size of people who follow such leader.",
        "author":"Adedayo Olabamiji"
    },
    {
        "quote":"If it was the last sunset i will ever see, I will keep running in the West, i won't let that sun to set",
        "author":"Ayushya Chitransh"
    },
    {
        "quote":"You have to actively listen to your clients and provide the service they’re looking for!",
        "author":"John Di Lemme"
    },
    {
        "quote":"That’s it. Keep that edge. Fight like there’s no tomorrow.",
        "author":"Henry V. O'Neil"
    },
    {
        "quote":"Motivation???- Horror is nice one!- Creepypasta is an example for such genre.",
        "author":"Deyth Banger"
    },
    {
        "quote":"man and dog in rainThis too will pass,and I shall be a better man,said Adam, whenever a storm began.",
        "author":"Preeti Bhonsle"
    },
    {
        "quote":"Even if others tried to prove me wrong, I know myself that what I said was right.",
        "author":"Jyca Therese Lauron Livelo"
    },
    {
        "quote":"Everyone who's born has a mysterious life path to follow. We must live to find that one reason to live",
        "author":"Suchet chaturvedi"
    },
    {
        "quote":"Failure is a signpost on the trail to success",
        "author":"Phillip Gary Smith"
    },
    {
        "quote":"..Breaking yet budding,dying yet living - standingamongst ruins and rage,reaching for possibilitiesplaying hard to get.",
        "author":"Meraaqi"
    },
    {
        "quote":"The dream was on hold. It wasn't dead.",
        "author":"Sarah Morgan"
    },
    {
        "quote":"There is no failure, unless we fail to begin or we fail to continue.",
        "author":"Christopher Babson"
    },
    {
        "quote":"Enthusiasm is highly contagious, so what are you waiting for? Contaminate your students",
        "author":"J.D.  Crighton"
    },
    {
        "quote":"If you are not interested in yourself, then nobody is. But there is no reason to be self-obsessed.",
        "author":"Amit K Ghosh"
    },
    {
        "quote":"It is always easy to break one’s word to oneself.",
        "author":"Giacomo Casanova"
    },
    {
        "quote":"Let us Build the Boat first to cross the River.",
        "author":"Prakhar Srivastav"
    },
    {
        "quote":"Don’t complain about difficult situations. They contain in them the motivation to succeed.",
        "author":"Chinonye J. Chidolue"
    },
    {
        "quote":"Learn,Teach n be Innovative",
        "author":"Md Shahbaz Alam"
    },
    {
        "quote":"Everyday I'm inspired to inspire others.",
        "author":"Chidiebere Prosper Agbugba"
    },
    {
        "quote":"You've got to pick your battles, Pen, but then fight to the death for the ones that matter.",
        "author":"Tiffany Schmidt"
    },
    {
        "quote":"If there was no such thing as 'Competition' , would there be such a thing as 'Success",
        "author":"Hiba Fatima Ahmad"
    },
    {
        "quote":"When it comes to the core of who we are, it takes incredible effort to shift more than one standard deviation from the mean of your life.",
        "author":"E. Obeng-Amoako Edmonds"
    },
    {
        "quote":"If you are going to write a book,Make sure it is going to be worth reading .",
        "author":"Book Editor Angelina"
    },
    {
        "quote":"You don’t have to be in a boxing ring to be a great fighter. As long as you are true to yourself, you will succeed in your fight for that in which you believe.",
        "author":"Muhammad Ali"
    },
    {
        "quote":"The Pain You Bear Today will Comfort You Tomorrow",
        "author":"Subham Dwivedi"
    },
    {
        "quote":"Unwilling to give-up & willing to fail. That's how you succeed.",
        "author":"Sachin Kumar Puli"
    },
    {
        "quote":"Marketers are focused and sales people are scattered!",
        "author":"johd di lemme"
    },
    {
        "quote":"If you don't make history, you just become history!",
        "author":"Sanjai Velayudhan"
    },
    {
        "quote":"Success is the result of actions. Stop wishing and start doing.",
        "author":"Jag Randhawa"
    },
    {
        "quote":"When you know your role in life, living makes sense because of clarity, and the loads become enjoyable to carry.",
        "author":"Innocent Mwatsikesimbe"
    },
    {
        "quote":"You know we are living in dangerous time when the act of kindness is revered as an act of heroism.",
        "author":"Micheline Jean Loui"
    },
    {
        "quote":"The truth for every superhero is that beneath the greatest pain lies the greatest power.",
        "author":"Frederick Espiritu"
    },
    {
        "quote":"I will follow my visions and dreams, no matter what...",
        "author":"Barun Singhania"
    },
    {
        "quote":"You can never go back.Never.Not if you want to survive.",
        "author":"Tilly Bagshawe"
    },
    {
        "quote":"You can do anything…but before you can do anything, you have to do something.",
        "author":"Clifford Cohen"
    },
    {
        "quote":"This feat I also had no idea how to accomplish, but ignorance had never stopped me from taking action before.",
        "author":"Viet Thanh Nguyen"
    },
    {
        "quote":"Given the opportunity to help us with our dreams, the Universe does not disappoint.",
        "author":"Maggie Denhearn"
    },
    {
        "quote":"Those who are critical of my goals and dreams simply do not understand the higher purpose to which I have been called.",
        "author":"Andy Andrews"
    },
    {
        "quote":"No! Leadership is not the business of people who need to be motivated!",
        "author":"Amit  Chatterjee"
    },
    {
        "quote":"Many people will try to Sell you a Dream, its Your place to let them know you Already have one!",
        "author":"Kalon Jackson"
    },
    {
        "quote":"The function of the overwhelming majority of your artwork is simply to teach you how to make the small fraction of your artwork that soars.",
        "author":"David Bayles Art and Fear Observations on the Perils and Rewards of Artmaking"
    },
    {
        "quote":"Henry Luce to his Time magazine writers: \"Tell the history of our time through the people who make it.",
        "author":"Walter Isaacson"
    },
    {
        "quote":"You might be on the right track, but you can't just stand there!",
        "author":"Samer Chidiac"
    },
    {
        "quote":"There is nothing more fascinating than the fusion between power and mystery in our great, little treasure: the human brain.",
        "author":"Hajar Charkaoui"
    },
    {
        "quote":"The full length of a frog doesn't have to be seen when it's dead. It has to be seen when it jumps. Aim for greater heights always.",
        "author":"Constance Chuks Friday"
    },
    {
        "quote":"All I had was a dream and six million pounds.'Denholm, The IT Crowd",
        "author":"G. Linehan"
    },
    {
        "quote":"Create. Not for the money. Not for the fame. Not for the recognition. But for the pure joy of creating something and sharing it.",
        "author":"Ernest Barbaric"
    },
    {
        "quote":"The joy of a simple life is the greatest satisfaction.",
        "author":"Laila Ibrahim"
    },
    {
        "quote":"There can be no belief if the things we believe in are different from the things we do.",
        "author":"Abhinav Bhalla"
    },
    {
        "quote":"His constant references to the ancient world have the effect of giving ordinary soldiers a sense of their lives.",
        "author":"Andrew Roberts"
    },
    {
        "quote":"Staying locked into an image of how things are supposed to be can blind us to the grace of what is.",
        "author":"Elaine Orabona Foster"
    },
    {
        "quote":"There are many ways to love, but mutually is the luckiest.",
        "author":"Shampa Sharma"
    },
    {
        "quote":"I don't imagine book elitists as my audience when writing. I dream about teachers, morticians and garbage men instead.",
        "author":"Justin Alcala"
    },
    {
        "quote":"Your Presentation is Your Capability.",
        "author":"Aayushi Jain"
    },
    {
        "quote":"Men still think women will like who they are, not realizing: it's what they can do for a woman that sets the man apart.",
        "author":"Solange nicole"
    },
    {
        "quote":"We all care intensely for the narrative of our own life and very much want it to be a good story, with a decent hero.",
        "author":"Daniel Kahneman"
    },
    {
        "quote":"I've really learned to appreciate the magic of challenging yourself. Seeing yourself somewhere new. There's a whole world out there.",
        "author":"Stacie Hammond"
    },
    {
        "quote":"He never looked back, the day he realized the power of presentations.",
        "author":"Aayush Jain"
    },
    {
        "quote":"At the end of the day we’re all reactive personalities. We just don’t know it until we meet the right catalyst.",
        "author":"Michelle Painchaud"
    },
    {
        "quote":"There are just two ways in life..either you do it or you don't!!",
        "author":"Tripta Arora"
    },
    {
        "quote":"Nothing worth doing's ever easy.",
        "author":"Tammy J. Coulter"
    },
    {
        "quote":"Everyone will grow older, but few will grow wiser.",
        "author":"Syed Ahmad Fathi"
    },
    {
        "quote":"People lose their way when they lose their why.",
        "author":"Michael Hyatt"
    },
    {
        "quote":"Rationality and calm self-determination were one of the great illusions of the universe... in the end, we were all ruled by our passions.",
        "author":"Michael R. French"
    },
    {
        "quote":"While JFK had made the sale on a political level, he had not yet completed it on an emotional one.",
        "author":"David Pietrusza"
    },
    {
        "quote":"There are two levers for moving man -- interest and fear.",
        "author":"Napoléon Bonaparte"
    },
    {
        "quote":"Sometimes great achievements arrive much later than we expect, but they arrive, and they are great.",
        "author":"Sira Masetti"
    },
    {
        "quote":"Weight gains aren't failures – they're learning curves.",
        "author":"Rachel  Stevenson"
    },
    {
        "quote":"Life Begins at the end of your comfort zone.",
        "author":"INTERNET"
    },
    {
        "quote":"If you want something bad enough, then do something about it!",
        "author":"Lindsey Rietzsch"
    },
    {
        "quote":"Dare to Explore. Dare to Dream. Dare to Discover. Dare to break the rules. Dear to Leave. Dare to Begin. Dare to Live. Dear to Love. Dare to be You.",
        "author":"Oksana Rus"
    },
    {
        "quote":"Stories were heirlooms in these parts.",
        "author":"Robert Kurson"
    },
    {
        "quote":"It is not the presence of despair that ails you, but the absence of hope.",
        "author":"Saim Cheeda"
    },
    {
        "quote":"Believe in yourself and start achieving your dream. It waits for you on the other side of the publish button.",
        "author":"Dan Alatorre"
    },
    {
        "quote":"Lewis wanted us to understand that the inner world is shaped by stories.",
        "author":"Alister E. McGrath"
    },
    {
        "quote":"Always have class but always kick ass.",
        "author":"A.D. Posey"
    },
    {
        "quote":"If you want to achieve, identify your passion. Ultimately your passion and the vision makes your destiny",
        "author":"Zamreen Zarook"
    },
    {
        "quote":"If you don't lose first you are not entitled to win.",
        "author":"Wilfredo Aqueron"
    },
    {
        "quote":"Eating a can be the weight that pulls you under or the life raft. It's your choice.",
        "author":"Nancy S. Mure"
    },
    {
        "quote":"You can be whoever you want to be. Sometimes all it takes is a little inspiration and effort.",
        "author":"A.D. Aliwat"
    },
    {
        "quote":"Secretary of the treasury Albert Gallatin is accused of treason by war enthusiasts merely for suggesting budget adjustments to pay for war measures.",
        "author":"Donald R. Hickey"
    },
    {
        "quote":"Children are like sponges and all they really want to do is latch on to someone that inspires them to learn.",
        "author":"Gwen Ro"
    },
    {
        "quote":"You get greatness out of people by expecting it.",
        "author":"John Stahl-Wert"
    },
    {
        "quote":"Six pillar advice for young people:Know thy Creator.Know thy sacred soul.Educate thyself.Don’t doubt your dreams.Pursue your passion.Never lose hope.",
        "author":"Laillah Gifty Akita"
    },
    {
        "quote":"Frankl approvingly quotes the words of Nietzsche: \"He who has a Why to live for can bear almost any How.",
        "author":"Victor E. Frankl"
    },
    {
        "quote":"Don’t waste your energy & time on things you cannot change, instead pray & change your luck.",
        "author":"Syed Mustafa Faraz Ahmad"
    },
    {
        "quote":"When life hands you lemons, get yourself some limes because life can't be trusted.",
        "author":"- Safaya Carbon"
    },
    {
        "quote":"The two things that truly belong to ourselves are our thoughts and actions.",
        "author":"Siim Land"
    },
    {
        "quote":"Your creation are the outcome of your decisions.",
        "author":"Bhagat Negi"
    },
    {
        "quote":"Our food is transformed from the moment when its sowed, cultured, grown, until its ready to serve.Our desires are likewise.",
        "author":"JKJaiswal"
    },
    {
        "quote":"Some men and women move mountains, even if it's one shovel full at a time.",
        "author":"K.R. Royal"
    },
    {
        "quote":"Your beauty is tragic.It is the sweetest sin,Heaven ever created!",
        "author":"Shillpi S Banerrji"
    },
    {
        "quote":"The love I see in this world is hate and prejudices.",
        "author":"Jonathan Page Acabo"
    },
    {
        "quote":"Never allow your reality to be influenced by another's listless view of you.",
        "author":"Julieanne O'Conner"
    },
    {
        "quote":"Value yourself and those who are in your company will reflect the same image.",
        "author":"Steven Cuoco"
    },
    {
        "quote":"The naysayer has a place in your life, but if that is someone that you are considering to be your friend, do they truly add value in your life?",
        "author":"Dee-Williams"
    },
    {
        "quote":"Every Child Deserves A Chance To Live Their Own Dream",
        "author":"Phil Mitchell"
    },
    {
        "quote":"Never let anyone take away your dreams.",
        "author":"Victoria Justice"
    },
    {
        "quote":"How can I forget there's just one life & so much to do. Let me choose the best things to do & start to do.",
        "author":"Chetan M. Kumbhar"
    },
    {
        "quote":"Poor people are those who does not have Dreams rather does not Money...",
        "author":"J Jena"
    },
    {
        "quote":"Poor people are those who do not have Dreams rather do not have Money…",
        "author":"Jagabandhu Jena"
    },
    {
        "quote":"The greatest dreams are always considered unrealistic to those with no ambition",
        "author":"Fearless Motivation"
    },
    {
        "quote":"I've got dreams and goals waiting for me to catch up to them",
        "author":"Teresa Marie Garcia"
    },
    {
        "quote":"There is no fun or glory living a dull life. You have take chance and tackle challenges to make it interesting.",
        "author":"Evan  Smith"
    },
    {
        "quote":"The past was \"built\", the present is \"assembled\" & the future - \"programmed\"!",
        "author":"Vishwanath S J"
    },
    {
        "quote":"I slept under the moonlight and set my soul free, caged within jars like fireflies\".",
        "author":"Prajakta Mhadnak"
    },
    {
        "quote":"What's freedom for? To know eternity.",
        "author":"Theodore Roethke"
    },
    {
        "quote":"Back in my day, which was about a week and a half ago, we took our lumps and we got back up and we cried like babies and quit and then put on weight.",
        "author":"Joss Whedon"
    },
    {
        "quote":"In Paris and London he had seen nothing to make a return to life worth while",
        "author":"in Washington he saw plenty of reasons for staying dead."
    },
    {
        "quote":"Great leaders lead by example, not by making an example of others.",
        "author":"Stewart Stafford"
    },
    {
        "quote":"Do not be unkind to others just because you are passing through difficult times because they are not responsible for your misery.",
        "author":"Latika Teotia"
    },
    {
        "quote":"One twig at a time. Like a bird making a nest.",
        "author":"Carol Lovekin"
    },
    {
        "quote":"Be thankful to those painful moments of your life, because that has what shaped you to become who you are now.",
        "author":"Pradeepa Pandiyan"
    },
    {
        "quote":"...the state of Virginia had turned down twenty-one thousand women for admission to state colleges in 1970 while not turning away a single man...",
        "author":"Meg Waite Clayton"
    },
    {
        "quote":"Remember, this is your day and your world.",
        "author":"Amelia Boynton Robinson"
    },
    {
        "quote":"Change your language, change your mindset, change your actions, change your life",
        "author":"Danny Stone"
    },
    {
        "quote":"Everything is within your power,and your power is within you.",
        "author":"Janice Trachtman"
    },
    {
        "quote":"Why crawl like a caterpillar when you have the wings to be a butterfly?",
        "author":"Faraaz Kazi"
    },
    {
        "quote":"I choose to be a victor, and not a victim of change.",
        "author":"Kcat Yarza"
    },
    {
        "quote":"Whatever you are not changing, you are choosing.",
        "author":"Laurie Buchanan"
    },
    {
        "quote":"The body impress, yet the soul express\". Inner beauty has no expiry date, embrace it.",
        "author":"Rhouveyzz"
    },
    {
        "quote":"Don't lose heart, we're just rusty angels.",
        "author":"Stefan Emunds"
    },
    {
        "quote":"Stop following the con artists, instead become the greatest and brightest artist ever to exist and let others follow your light instead",
        "author":"Yolanda De Iuliis"
    },
    {
        "quote":"I conceive a knowledge of books is the basis upon which other knowledge is to be built.",
        "author":"George Washington"
    },
    {
        "quote":"Achieving your goal is greatExceeding your goal is exceptionalExceeding your goal and teaching others is Leadership",
        "author":"Joseph Swenson"
    },
    {
        "quote":"Discovering an inner history requires listening – and often not to the first story told.",
        "author":"Sherry Turkle"
    },
    {
        "quote":"He might not take their advice, but he took their temperature.",
        "author":"Richard Brookhiser"
    },
    {
        "quote":"When an employee truly understands the meaning of his work and gets recognition for his efforts he performs the best.",
        "author":"Abhishek Ratna"
    },
    {
        "quote":"In this era of public survival through continuous storytelling, people want someone who might surprise them.",
        "author":"Ron Suskind"
    },
    {
        "quote":"With every step you take ask yourself, what do I really want?",
        "author":"Unarine Ramaru"
    },
    {
        "quote":"If we do not touch the heart, we will soon weary the ear.",
        "author":"Charles Haddon Spurgeon"
    },
    {
        "quote":"The men were always wary of an officer who took form more seriously than function.",
        "author":"David Halberstam"
    },
    {
        "quote":"You are who you position yourself with",
        "author":"Batya Maman"
    },
    {
        "quote":"A leader only follows a better leader than himself.",
        "author":"MD. Muhtashimur Rahman"
    },
    {
        "quote":"People will change their habits quickly IF they have a strong reason for doing so.",
        "author":"Thomas L. Friedman"
    },
    {
        "quote":"Regardless of whether people have free will, human flourishing requires that they live in an environment in which they are treated as if they did.",
        "author":"Charles Murray"
    },
    {
        "quote":"Expect progress, not perfection.",
        "author":"John F. MacArthur Jr."
    },
    {
        "quote":"Photography is like exploring a new dimension, only I can go there but I can show you where I've been.",
        "author":"Destin Sparks"
    },
    {
        "quote":"Art is not about achievement, but rather a new perspective to look from.",
        "author":"Armin Houman"
    },
    {
        "quote":"My eyes hunger to read more books then time allows me to devour.",
        "author":"Jazz Feylynn"
    },
    {
        "quote":"Read! It is as important as breathing until you are breathing.",
        "author":"Hira Shahid Kazim"
    },
    {
        "quote":"Each day makes the difference !",
        "author":"Katerina Kostaki"
    },
    {
        "quote":"The purpose of training is to tighten up the slack, toughen the body, and polish the spirit.",
        "author":"Morihei Ueshiba"
    },
    {
        "quote":"To inspire is to teach life principles in the spirit of Love.",
        "author":"Delma Pryce"
    },
    {
        "quote":"Sight is seeing what's there, vision is seeing what's possible",
        "author":"Retin Obasohan"
    },
    {
        "quote":"Try to learn something about everything and everything about something.",
        "author":"Thomas Henry Huxley"
    },
    {
        "quote":"Smart means having intellectual humility rather than high cognitive ability.",
        "author":"Tara Estacaan"
    }
]