Repository: ny1700nyp/twingl130
Catalog: lib/l10n/app_*.arb
Languages: de, es, fr, ja, ko, zh

# hello
source: Hello World
de: Hallo Welt
es: Hola Mundo
fr: Bonjour le monde
ja: こんにちは世界
ko: 안녕하세요 세계
zh: 你好世界

source: Not signed in
de: Nicht angemeldet
es: No has iniciado sesión
fr: Non connecté
ja: サインインしていません
ko: 로그인되어 있지 않습니다
zh: 未登录

# accountDeletionFailed
source: Account deletion failed ({statusCode})
de: Kontolöschung fehlgeschlagen ({statusCode})
es: Error al eliminar la cuenta ({statusCode})
fr: Échec de la suppression du compte ({statusCode})
ja: アカウントの削除に失敗しました（{statusCode}）
ko: 계정 삭제에 실패했습니다({statusCode})
zh: 账户删除失败（{statusCode}）

source: No authenticated user found
de: Kein angemeldeter Benutzer gefunden
es: No se encontró ningún usuario autenticado
fr: Aucun utilisateur connecté
ja: 認証されたユーザーが見つかりません
ko: 인증된 사용자를 찾을 수 없습니다
zh: 未找到已认证用户

# noRowsDeletedCheckMatchesRls
source: No rows deleted. Check matches RLS DELETE policy.
de: Keine Zeilen gelöscht. RLS-DELETE-Richtlinie für Matches prüfen.
es: No se eliminaron filas. Revisa la política RLS DELETE de coincidencias.
fr: Aucune ligne supprimée. Vérifier la politique RLS DELETE des correspondances.
ja: 行が削除されませんでした。マッチのRLS DELETEポリシーを確認してください。
ko: 삭제된 행이 없습니다. 매칭 RLS DELETE 정책을 확인하세요.
zh: 未删除任何行。请检查匹配项的 RLS DELETE 策略。

source: User not authenticated
de: Benutzer nicht angemeldet
es: Usuario no autenticado
fr: Utilisateur non connecté
ja: ユーザーが認証されていません
ko: 사용자가 인증되지 않았습니다
zh: 用户未认证

# requestMessage
source: Request: {skill} ({method})
de: Anfrage: {skill} ({method})
es: Solicitud: {skill} ({method})
fr: Demande : {skill} ({method})
ja: リクエスト：{skill}（{method}）
ko: 요청: {skill}({method})
zh: 请求：{skill}（{method}）

# schedulePromptMessage
source: Please discuss your availability, preferred location, and rates to kick things off.
de: Bitte besprecht Verfügbarkeit, Ort und Konditionen, um loszulegen.
es: Hablen de disponibilidad, lugar y tarifas para empezar.
fr: Discutez de vos disponibilités, du lieu et des tarifs pour commencer.
ja: 日程・場所・料金について話し合って、始めましょう。
ko: 일정, 장소, 비용을 이야기하고 시작해 보세요.
zh: 请先商量时间、地点和费用，再开始吧。

# unknownName
source: Unknown
de: Unbekannt
es: Desconocido
fr: Inconnu
ja: 不明
ko: 알 수 없음
zh: 未知

source: System Default
de: Systemstandard
es: Predeterminado del sistema
fr: Par défaut (système)
ja: システムデフォルト
ko: 시스템 기본값
zh: 系统默认

source: Support
es: Ayuda
fr: Assistance
ja: サポート
ko: 지원
zh: 支持

source: Verification
de: Verifizierung
es: Verificación
fr: Vérification
ja: 認証
ko: 인증
zh: 认证

source: Language
de: Sprache
es: Idioma
fr: Langue
ja: 言語
ko: 언어
zh: 语言

source: Help
de: Hilfe
es: Ayuda
fr: Aide
ja: ヘルプ
ko: 도움말
zh: 帮助

source: Terms
de: AGB
es: Términos
fr: Conditions
ja: 利用規約
ko: 약관
zh: 条款

source: Invalid profile link
de: Ungültiger Profillink
es: Enlace de perfil no válido
fr: Lien de profil invalide
ja: プロフィールリンクが無効です
ko: 유효하지 않은 프로필 링크입니다
zh: 个人资料链接无效

# anonymousLoginFailed
source: Anonymous login failed: {error}
de: Anonymer Login fehlgeschlagen: {error}
es: Error al iniciar sesión de forma anónima: {error}
fr: Connexion anonyme impossible : {error}
ja: 匿名ログインに失敗しました：{error}
ko: 익명 로그인에 실패했습니다: {error}
zh: 匿名登录失败：{error}

source: Sign in with social login
de: Mit Social Login anmelden
es: Iniciar sesión con redes sociales
fr: Se connecter avec un réseau social
ja: ソーシャルログインでサインイン
ko: 소셜 로그인으로 시작하기
zh: 使用社交账号登录

source: Sign in with Google
de: Mit Google anmelden
es: Iniciar sesión con Google
fr: Se connecter avec Google
ja: Googleでサインイン
ko: Google로 로그인
zh: 使用 Google 登录

source: Leave Twingl
de: Twingl verlassen
es: Salir de Twingl
fr: Quitter Twingl
ja: Twinglを退会する
ko: Twingl 탈퇴하기
zh: 退出 Twingl

# leaveTwinglDialogMessage
source: Your liked list, blocked list, and chat history will be cleared, and your profile will be removed. Your account will remain.
de: Deine Favoritenliste, Blockierliste und der Chatverlauf werden gelöscht, dein Profil wird entfernt. Dein Konto bleibt bestehen.
es: Se borrarán tus favoritos, bloqueados e historial de chat, y se eliminará tu perfil. Tu cuenta se mantendrá.
fr: Tes favoris, ta liste de blocage et ton historique de chat seront effacés, et ton profil sera supprimé. Ton compte restera actif.
ja: お気に入り・ブロックリスト・チャット履歴は削除され、プロフィールは削除されます。アカウントは残ります。
ko: 좋아요 목록, 차단 목록, 채팅 기록이 삭제되고 프로필이 제거됩니다. 계정은 유지됩니다.
zh: 你的喜欢列表、屏蔽列表和聊天记录将被清空，个人资料将被删除。账户会保留。

source: No
de: Nein
fr: Non
ja: いいえ
ko: 아니오
zh: 否

source: Yes
de: Ja
es: Sí
fr: Oui
ja: はい
ko: 예
zh: 是

# failedToLeaveTwingl
source: Failed to leave Twingl: {error}
de: Twingl verlassen fehlgeschlagen: {error}
es: Error al salir de Twingl: {error}
fr: Impossible de quitter Twingl : {error}
ja: Twinglの退会に失敗しました：{error}
ko: Twingl 탈퇴에 실패했습니다: {error}
zh: 退出 Twingl 失败：{error}

source: General Settings
de: Allgemeine Einstellungen
es: Ajustes generales
fr: Réglages généraux
ja: 一般設定
ko: 일반 설정
zh: 通用设置

source: Clear liked, blocked, chat history
de: Favoriten, Blockierliste und Chatverlauf löschen
es: Borrar favoritos, bloqueados e historial de chat
fr: Effacer favoris, blocages et historique de chat
ja: お気に入り・ブロック・チャット履歴を削除
ko: 좋아요, 차단, 채팅 기록 삭제
zh: 清空喜欢、屏蔽与聊天记录

# requestDeclinedMessage
source: Your request was declined. Please feel free to send a new request when you're ready.
de: Deine Anfrage wurde abgelehnt. Du kannst jederzeit eine neue Anfrage senden.
es: Tu solicitud fue rechazada. Puedes enviar una nueva cuando quieras.
fr: Ta demande a été refusée. Tu peux en envoyer une nouvelle quand tu veux.
ja: リクエストはお断りされました。また新しいリクエストを送れます。
ko: 요청이 거절되었습니다. 원하실 때 새 요청을 보내 주세요.
zh: 你的请求已被拒绝。随时可以重新发送请求。

# considerAnotherTutor
source: You might also consider finding another tutor.
de: Du kannst auch einen anderen Tutor oder eine andere Tutorin suchen.
es: También puedes buscar otro tutor o tutora.
fr: Tu peux aussi chercher un autre tuteur ou une autre tutrice.
ja: 他のチューターを探すのもおすすめです。
ko: 다른 튜터를 찾아 보시는 것도 좋습니다.
zh: 也可以考虑找其他导师。

# paymentIntro
source: Twingl connects you with neighbors, but we don't handle payments directly. This keeps our service free and puts 100% of the fee in your tutor's pocket!
de: Twingl verbindet dich mit Menschen in deiner Nähe – wir bearbeiten keine Zahlungen. So bleibt unser Service kostenlos und 100 % der Gebühr geht an deinen Tutor bzw. deine Tutorin!
es: Twingl te conecta con gente cerca de ti; no gestionamos pagos. Así el servicio es gratis y el 100 % va al tutor o tutora.
fr: Twingl te met en relation avec des gens près de chez toi ; nous ne gérons pas les paiements. Le service reste gratuit et 100 % va au tuteur ou à la tutrice.
ja: Twinglは近くの誰かとつなぎます。支払いは直接やり取りしません。サービスは無料で、料金は100％チューターに渡ります。
ko: Twingl은 주변 사람과 연결해 드립니다. 결제는 직접 하시며, 서비스는 무료이고 수수료 100%가 튜터에게 갑니다.
zh: Twingl 帮你连接身边的人，我们不直接处理付款。服务免费，费用 100% 归导师。

# paymentAgreeMethod
source: Please agree on a method that works for both of you, such as:
de: Einigt euch auf eine passende Zahlungsart, z. B.:
es: Pónganse de acuerdo en un método que les vaya bien, por ejemplo:
fr: Mettez-vous d’accord sur un moyen de paiement qui vous convient, par exemple :
ja: 双方で合意できる支払い方法を決めてください。例：
ko: 서로 편한 결제 방법을 정해 보세요. 예:
zh: 请双方商定一种方便的付款方式，例如：

# paymentCash
source: Cash
de: Bargeld
es: Efectivo
fr: Espèces
ja: 現金
ko: 현금
zh: 现金

# paymentCoffeeOrMeal
source: Coffee or Meal (for casual sessions)
de: Kaffee oder Essen (bei lockeren Treffen)
es: Café o comida (para sesiones informales)
fr: Café ou repas (pour des séances informelles)
ja: コーヒーや食事（カジュアルなレッスン向け）
ko: 커피 또는 식사(가벼운 수업용)
zh: 咖啡或便餐（适用于非正式课程）

# paymentNoteSafety
source: Note: For safety, we recommend paying after meeting in person.
de: Hinweis: Aus Sicherheitsgründen empfehlen wir die Zahlung nach dem persönlichen Treffen.
es: Nota: Por seguridad, recomendamos pagar después de quedar en persona.
fr: Pour la sécurité, nous recommandons de payer après vous être rencontrés en personne.
ja: 安全のため、対面で会った後に支払うことをおすすめします。
ko: 안전을 위해 대면 만남 후 결제를 권장합니다.
zh: 为安全起见，建议见面后再付款。

# paymentTipOnline
source: Tip: For online lessons, consider paying via PayPal for buyer protection, or use the 50/50 payment method.
de: Tipp: Bei Online-Stunden PayPal für Käuferschutz nutzen oder die 50/50-Methode.
es: Consejo: Para clases online, considera PayPal por protección al comprador o el método 50/50.
fr: Pour les cours en ligne, pensez à PayPal pour la protection acheteur ou au paiement 50/50.
ja: オンラインレッスンでは、PayPalの購入者保護や50/50支払いも検討してください。
ko: 온라인 수업은 PayPal 구매자 보호나 50/50 결제도 고려해 보세요.
zh: 线上课程可考虑用 PayPal 买家保护或 50/50 付款方式。

source: Unread
de: Ungelesen
es: No leídos
fr: Non lus
ja: 未読
ko: 읽지 않음
zh: 未读

source: How do I pay for lessons?
de: Wie bezahle ich den Unterricht?
es: ¿Cómo pago las clases?
fr: Comment payer les cours ?
ja: レッスン料の支払い方法は？
ko: 수업료는 어떻게 결제하나요?
zh: 如何支付课程费用？

# chatOnlyAfterAccept
source: Chat is only available after the other person accepts your first class request. Please wait.
de: Der Chat ist erst verfügbar, wenn deine erste Unterrichtsanfrage angenommen wurde. Bitte warte.
es: El chat solo está disponible cuando acepten tu primera solicitud de clase. Espera, por favor.
fr: Le chat n’est disponible qu’après l’acceptation de ta première demande de cours. Merci d’attendre.
ja: チャットは相手が最初のレッスンリクエストを受け取った後に利用できます。少々お待ちください。
ko: 채팅은 상대가 첫 수업 요청을 수락한 후에 이용할 수 있습니다. 잠시만 기다려 주세요.
zh: 对方接受你的首次课程请求后即可聊天。请稍候。

source: Decline reason
de: Ablehnungsgrund
es: Motivo del rechazo
fr: Motif du refus
ja: お断りする理由
ko: 거절 사유
zh: 拒绝原因

# whyDecliningHint
source: Why are you declining?
de: Warum lehnst du ab?
es: ¿Por qué rechazas?
fr: Pourquoi refuses-tu ?
ja: なぜお断りしますか？
ko: 왜 거절하시나요?
zh: 为什么拒绝？

source: Cancel
de: Abbrechen
es: Cancelar
fr: Annuler
ja: キャンセル
ko: 취소
zh: 取消

source: Delete
de: Löschen
es: Eliminar
fr: Supprimer
ja: 削除
ko: 삭제
zh: 删除

source: Block
de: Blockieren
es: Bloquear
fr: Bloquer
ja: ブロック
ko: 차단
zh: 屏蔽

# removeFromFavoriteTitle
source: Remove from Favorite
de: Aus Favoriten entfernen
es: Quitar de Favoritos
fr: Retirer des favoris
ja: お気に入りから削除
ko: 좋아요에서 제거
zh: 从喜欢中移除

# removeFromFavoriteConfirmMessage
source: Remove this person from your Liked list?
de: Diese Person aus deiner Favoritenliste entfernen?
es: ¿Quitar a esta persona de tu lista de Favoritos?
fr: Retirer cette personne de tes favoris ?
ja: この人をお気に入りリストから削除しますか？
ko: 이 사용자를 좋아요 목록에서 제거할까요?
zh: 将此人从喜欢列表中移除？

# blockUserConfirmMessage
source: Block this user? You will not see lesson requests from them.
de: Diesen Nutzer blockieren? Du erhältst keine Unterrichtsanfragen mehr von dieser Person.
es: ¿Bloquear a este usuario? No verás solicitudes de clase suyas.
fr: Bloquer cet utilisateur ? Tu ne recevras plus ses demandes de cours.
ja: このユーザーをブロックしますか？レッスンリクエストが届かなくなります。
ko: 이 사용자를 차단할까요? 레슨 요청을 더 이상 받지 않습니다.
zh: 屏蔽此用户？你将不再收到其课程请求。

source: Send
de: Senden
es: Enviar
fr: Envoyer
ja: 送信
ko: 보내기
zh: 发送

source: Declined
de: Abgelehnt
es: Rechazado
fr: Refusé
ja: お断りされました
ko: 거절됨
zh: 已拒绝

# failedToDecline
source: Failed to decline: {error}
de: Ablehnen fehlgeschlagen: {error}
es: Error al rechazar: {error}
fr: Échec du refus : {error}
ja: お断りの送信に失敗しました：{error}
ko: 거절 전송에 실패했습니다: {error}
zh: 拒绝发送失败：{error}

source: Decline
de: Ablehnen
es: Rechazar
fr: Refuser
ja: お断りする
ko: 거절
zh: 拒绝

source: Accept
de: Annehmen
es: Aceptar
fr: Accepter
ja: 受け入れる
ko: 수락
zh: 接受

source: Request
de: Anfrage
es: Solicitud
fr: Demande
ja: リクエスト
ko: 요청
zh: 请求

# failedToLoadProfile
source: Failed to load profile: {error}
de: Profil konnte nicht geladen werden: {error}
es: Error al cargar el perfil: {error}
fr: Impossible de charger le profil : {error}
ja: プロフィールの読み込みに失敗しました：{error}
ko: 프로필을 불러오지 못했습니다: {error}
zh: 加载个人资料失败：{error}

source: Profile not found
de: Profil nicht gefunden
es: Perfil no encontrado
fr: Profil introuvable
ja: プロフィールが見つかりません
ko: 프로필을 찾을 수 없습니다
zh: 未找到个人资料

source: Added to Liked
de: Zu Favoriten hinzugefügt
es: Añadido a Favoritos
fr: Ajouté aux favoris
ja: お気に入りに追加しました
ko: 좋아요에 추가됨
zh: 已添加到喜欢

source: Waiting for Accept
de: Warte auf Annahme
es: Esperando aceptación
fr: En attente d’acceptation
ja: 承認待ち
ko: 수락 대기 중
zh: 等待接受

# declinedStatus
source: Declined
de: Abgelehnt
es: Rechazado
fr: Refusé
ja: お断りされました
ko: 거절됨
zh: 已拒绝

# messageHint
source: Message...
de: Nachricht …
es: Mensaje…
ja: メッセージ…
ko: 메시지…
zh: 消息…

source: Scheduling
de: Terminplanung
es: Programación
fr: Planification
ja: 日程調整
ko: 일정 잡기
zh: 安排时间

# locationLabel
source: Location
de: Ort
es: Lugar
fr: Lieu
ja: 場所
ko: 장소
zh: 地点

source: Send Proposal
de: Vorschlag senden
es: Enviar propuesta
fr: Envoyer la proposition
ja: 提案を送る
ko: 제안 보내기
zh: 发送提议

# acceptedChatNow
source: Accepted. You can chat now.
de: Angenommen. Ihr könnt jetzt chatten.
es: Aceptado. Ya pueden chatear.
fr: Accepté. Vous pouvez discuter maintenant.
ja: 承諾されました。チャットできます。
ko: 수락되었습니다. 이제 채팅할 수 있어요.
zh: 已接受。现在可以聊天了。

# failedToAccept
source: Failed to accept: {error}
de: Annehmen fehlgeschlagen: {error}
es: Error al aceptar: {error}
fr: Échec de l’acceptation : {error}
ja: 受け入れに失敗しました：{error}
ko: 수락에 실패했습니다: {error}
zh: 接受失败：{error}

# failedToSendProposal
source: Failed to send proposal: {error}
de: Vorschlag senden fehlgeschlagen: {error}
es: Error al enviar la propuesta: {error}
fr: Échec de l’envoi de la proposition : {error}
ja: 提案の送信に失敗しました：{error}
ko: 제안 보내기에 실패했습니다: {error}
zh: 发送提议失败：{error}

# failedToSend
source: Failed to send: {error}
de: Senden fehlgeschlagen: {error}
es: Error al enviar: {error}
fr: Échec de l’envoi : {error}
ja: 送信に失敗しました：{error}
ko: 보내기에 실패했습니다: {error}
zh: 发送失败：{error}

source: Got it
de: Verstanden
es: Entendido
fr: Compris
ja: 了解
ko: 알겠어요
zh: 知道了

source: More
de: Mehr
es: Más
fr: Plus
ja: その他
ko: 더보기
zh: 更多

source: About US
de: Über uns
es: Sobre nosotros
fr: À propos
ja: 私たちについて
ko: 소개
zh: 关于我们

source: Payment guide
de: Zahlungshinweise
es: Guía de pagos
fr: Guide des paiements
ja: 支払いガイド
ko: 결제 안내
zh: 付款指南

source: Offer
de: Angebot
es: Oferta
fr: Offre
ja: オファー
ko: 제안
zh: 提供

source: Useful links
de: Nützliche Links
es: Enlaces útiles
fr: Liens utiles
ja: 便利なリンク
ko: 유용한 링크
zh: 实用链接

source: Lesson Space Finder
de: Raum für Unterricht finden
es: Buscar espacio para clases
fr: Trouver un lieu pour les cours
ja: レッスン場所を探す
ko: 수업 공간 찾기
zh: 查找上课场地

source: Notifications
de: Benachrichtigungen
es: Notificaciones
ja: 通知
ko: 알림
zh: 通知

source: Account
de: Konto
es: Cuenta
fr: Compte
ja: アカウント
ko: 계정
zh: 账户

source: What is Twingl?
de: Was ist Twingl?
es: ¿Qué es Twingl?
fr: Qu’est-ce que Twingl ?
ja: Twinglとは？
ko: Twingl이란?
zh: 什么是 Twingl？

source: Letter from Twingl
de: Ein Brief von Twingl
es: Una carta de Twingl
fr: Une lettre de Twingl
ja: Twinglからのメッセージ
ko: Twingl의 메시지
zh: Twingl 的来信

# leaveTwinglConfirm
source: Are you sure you want to leave Twingl?
de: Möchtest du Twingl wirklich verlassen?
es: ¿Seguro que quieres salir de Twingl?
fr: Es-tu sûr de vouloir quitter Twingl ?
ja: Twinglを退会してもよろしいですか？
ko: Twingl을 탈퇴하시겠어요?
zh: 确定要退出 Twingl 吗？

# leaveTwinglDialogContentFull
source: Your account will stay, but: • Your liked list and blocked list will be cleared. • Your chat history will be deleted. • Your profile will be removed. Are you sure you want to leave Twingl?
de: Dein Konto bleibt bestehen, aber: • Deine Favoriten- und Blockierliste werden gelöscht. • Dein Chatverlauf wird gelöscht. • Dein Profil wird entfernt. Möchtest du Twingl wirklich verlassen?
es: Tu cuenta se mantendrá, pero: • Se borrarán tus favoritos y tu lista de bloqueados. • Se eliminará tu historial de chat. • Se eliminará tu perfil. ¿Seguro que quieres salir de Twingl?
fr: Ton compte restera actif, mais : • Tes favoris et ta liste de blocage seront effacés. • Ton historique de chat sera supprimé. • Ton profil sera supprimé. Es-tu sûr de vouloir quitter Twingl ?
ja: アカウントは残りますが： • お気に入り・ブロックリストは削除されます。 • チャット履歴は削除されます。 • プロフィールは削除されます。 Twinglを退会してもよろしいですか？
ko: 계정은 유지되지만: • 좋아요·차단 목록이 삭제됩니다. • 채팅 기록이 삭제됩니다. • 프로필이 삭제됩니다. Twingl을 탈퇴하시겠어요?
zh: 你的账户会保留，但： • 喜欢列表和屏蔽列表将被清空。 • 聊天记录将被删除。 • 个人资料将被删除。 确定要退出 Twingl 吗？

source: Leave Twingl: {error}
de: Twingl verlassen: {error}
es: Salir de Twingl: {error}
fr: Quitter Twingl : {error}
ja: Twingl退会：{error}
ko: Twingl 탈퇴: {error}
zh: 退出 Twingl：{error}

source: Edit My Profile
de: Profil bearbeiten
es: Editar mi perfil
fr: Modifier mon profil
ja: プロフィールを編集
ko: 내 프로필 수정
zh: 编辑我的资料

source: Edit Profile
de: Profil bearbeiten
es: Editar perfil
fr: Modifier le profil
ja: プロフィールを編集
ko: 프로필 수정
zh: 编辑资料

# onboardingTitle
source: Onboarding
es: Registro
fr: Inscription
ja: オンボーディング
ko: 온보딩
zh: 入门

source: Adding more info
de: Weitere Infos hinzufügen
es: Añadir más información
fr: Ajouter des infos
ja: 情報を追加
ko: 정보 추가하기
zh: 添加更多信息

source: Delete User
de: Nutzer entfernen
es: Eliminar usuario
fr: Supprimer un utilisateur
ja: ユーザーを削除
ko: 사용자 삭제
zh: 删除用户

# removeFromLikedList
source: Remove users from your Liked list
de: Nutzer aus deiner Favoritenliste entfernen
es: Quitar usuarios de tu lista de favoritos
fr: Retirer des utilisateurs de tes favoris
ja: お気に入りリストからユーザーを削除
ko: 좋아요 목록에서 사용자 제거
zh: 从喜欢列表中移除用户

source: Block User
de: Nutzer blockieren
es: Bloquear usuario
fr: Bloquer un utilisateur
ja: ユーザーをブロック
ko: 사용자 차단
zh: 屏蔽用户

# blockUserDescription
source: Block users so they cannot send you messages
de: Blockierte Nutzer können dir keine Nachrichten senden
es: Los usuarios bloqueados no pueden enviarte mensajes
fr: Les utilisateurs bloqués ne peuvent pas t’envoyer de messages
ja: ブロックしたユーザーはメッセージを送れません
ko: 차단한 사용자는 메시지를 보낼 수 없습니다
zh: 被屏蔽的用户无法向你发送消息

source: Unblock User
de: Nutzer entsperren
es: Desbloquear usuario
fr: Débloquer un utilisateur
ja: ブロックを解除
ko: 차단 해제
zh: 取消屏蔽

# unblockUserDescription
source: Unblock users so they can message you again
de: Entsperrte Nutzer können dir wieder schreiben
es: Los usuarios desbloqueados podrán enviarte mensajes de nuevo
fr: Les utilisateurs débloqués pourront à nouveau t’envoyer des messages
ja: ブロック解除すると、またメッセージを送れるようになります
ko: 차단을 해제하면 다시 메시지를 보낼 수 있습니다
zh: 取消屏蔽后，对方可以再次向你发送消息

source: Log out
de: Abmelden
es: Cerrar sesión
fr: Se déconnecter
ja: ログアウト
ko: 로그아웃
zh: 退出登录

source: Chat messages
de: Chat-Nachrichten
es: Mensajes del chat
fr: Messages du chat
ja: チャットメッセージ
ko: 채팅 메시지
zh: 聊天消息

source: Chat
ja: チャット
ko: 채팅
zh: 聊天

# notificationsOnOff
source: Get notified when you receive new messages
de: Benachrichtigung bei neuen Nachrichten
es: Recibir avisos de nuevos mensajes
fr: Être notifié des nouveaux messages
ja: 新しいメッセージを通知する
ko: 새 메시지 알림 받기
zh: 收到新消息时通知

source: Notifications off
de: Benachrichtigungen aus
es: Notificaciones desactivadas
fr: Notifications désactivées
ja: 通知オフ
ko: 알림 끔
zh: 通知已关闭

source: Could not open link.
de: Link konnte nicht geöffnet werden.
es: No se pudo abrir el enlace.
fr: Impossible d’ouvrir le lien.
ja: リンクを開けませんでした。
ko: 링크를 열 수 없습니다.
zh: 无法打开链接。

source: Public Libraries
de: Öffentliche Bibliotheken
es: Bibliotecas públicas
fr: Bibliothèques publiques
ja: 公共図書館
ko: 공공 도서관
zh: 公共图书馆

source: School Facilities
de: Schulräume
es: Instalaciones escolares
fr: Locaux scolaires
ja: 学校施設
ko: 학교 시설
zh: 学校设施

source: Creative Studios
de: Kreativstudios
es: Estudios creativos
fr: Studios créatifs
ja: クリエイティブスタジオ
ko: 크리에이티브 스튜디오
zh: 创意工作室

source: Meeting Rooms
de: Meetingräume
es: Salas de reuniones
fr: Salles de réunion
ja: 会議室
ko: 회의실
zh: 会议室

source: The Learner
de: Der Lernende
es: El aprendiz
fr: L’apprenant
ja: 学習者
ko: 학습자
zh: 学习者

# theLearnerDescription
source: Focus on your growth. Define your goals and find the perfect mentors nearby or globally.
de: Fokussiere dich auf dein Wachstum. Definiere deine Ziele und finde passende Mentoren in deiner Nähe oder weltweit.
es: Enfócate en crecer. Define tus metas y encuentra mentores cerca o en cualquier lugar.
fr: Concentre-toi sur ta progression. Définis tes objectifs et trouve les mentors qu’il te faut, près de chez toi ou ailleurs.
ja: 成長に集中。目標を決めて、近くや世界中の理想のメンターを見つけましょう。
ko: 성장에 집중하세요. 목표를 정하고 가까운 곳이나 어디서든 맞는 멘토를 찾아 보세요.
zh: 专注成长。设定目标，在附近或全球找到合适的导师。

source: The Guide
de: Der Guide
es: El guía
fr: Le guide
ja: ガイド
ko: 가이드
zh: 引导者

# theGuideDescription
source: Share your expertise. Turn your talents into value by helping others achieve their dreams.
de: Teile dein Wissen. Hilf anderen, ihre Ziele zu erreichen, und schaffe so Mehrwert aus deinen Talenten.
es: Comparte lo que sabes. Convierte tu talento en valor ayudando a otros a cumplir sus metas.
fr: Partage ton savoir. Mets tes talents au service des autres pour les aider à réaliser leurs objectifs.
ja: 得意を活かす。他の人の目標達成を手伝い、自分の才能を価値に変えましょう。
ko: 당신의 전문성을 나누세요. 다른 사람의 목표를 돕고 당신의 재능을 가치로 만드세요.
zh: 分享你的专长。帮助他人实现目标，让你的才华创造价值。

source: The Connector
de: Der Connector
es: El conector
fr: Le connecteur
ja: コネクター
ko: 커넥터
zh: 连接者

# theConnectorDescription
source: The ultimate Twingl experience. You teach what you know and learn what you love. You are the heart of our community.
de: Das volle Twingl-Erlebnis: Du gibst weiter, was du kannst, und lernst, was du liebst. Du bist das Herz unserer Community.
es: La experiencia Twingl completa: enseñas lo que sabes y aprendes lo que te gusta. Eres el corazón de nuestra comunidad.
fr: L’expérience Twingl complète : tu enseignes ce que tu sais et tu apprends ce que tu aimes. Tu es au cœur de notre communauté.
ja: Twinglのすべて：知っていることを教え、好きなことを学ぶ。コミュニティの中心です。
ko: Twingl의 모든 것: 아는 것을 가르치고 좋아하는 것을 배우세요. 커뮤니티의 중심이에요.
zh: 完整的 Twingl 体验：教你所知，学你所爱。你是我们社区的核心。

# becomeStudentToo
source: Become a Student too
de: Auch Lernender werden
es: Ser también aprendiz
fr: Devenir aussi apprenant
ja: 学習者にもなる
ko: 학생도 되기
zh: 也当学习者

# becomeTutorToo
source: Become a Tutor too
de: Auch Tutor werden
es: Ser también tutor
fr: Devenir aussi tuteur
ja: チューターにもなる
ko: 튜터도 되기
zh: 也当导师

# becomeStudentTooSubtext
source: Great teachers never stop learning. Expand your perspective by achieving new goals.
de: Gute Lehrer hören nie auf zu lernen. Erweitere deinen Blickwinkel durch neue Ziele.
es: Los buenos profesores nunca dejan de aprender. Amplía tu perspectiva alcanzando nuevos objetivos.
fr: Les bons professeurs n'arrêtent jamais d'apprendre. Élargis ta perspective en atteignant de nouveaux objectifs.
ja: 良い先生は学びをやめません。新しい目標に挑戦して視野を広げましょう。
ko: 좋은 선생님은 배움을 멈추지 않아요. 새로운 목표를 이루며 시야를 넓혀 보세요.
zh: 好老师从不停止学习。通过达成新目标来拓展视野。

# becomeTutorTooSubtext
source: Teaching is the best way to master your skills. Share your talent with neighbors.
de: Lehren ist der beste Weg, deine Fähigkeiten zu meistern. Teile dein Talent mit Nachbarn.
es: Enseñar es la mejor forma de dominar tus habilidades. Comparte tu talento con los demás.
fr: Enseigner est la meilleure façon de maîtriser tes compétences. Partage ton talent avec ton entourage.
ja: 教えることはスキルを極める最高の方法です。近くの人とあなたの才能を共有しましょう。
ko: 가르치는 것이 실력을 키우는 가장 좋은 방법이에요. 이웃과 재능을 나눠 보세요.
zh: 教学是精进技能的最好方式。与身边的人分享你的才华。

source: Unlock Student Mode
de: Lernenden-Modus freischalten
es: Activar modo aprendiz
fr: Activer le mode apprenant
ja: 学習者モードを解除
ko: 학생 모드 사용하기
zh: 开启学习者模式

source: Unlock Tutor Mode
de: Tutor-Modus freischalten
es: Activar modo tutor
fr: Activer le mode tuteur
ja: チューターモードを解除
ko: 튜터 모드 사용하기
zh: 开启导师模式

# twinerBadgeMessage
source: You will get the Twiner badge.
de: Du erhältst das Twiner-Abzeichen.
es: Obtendrás la insignia Twiner.
fr: Tu obtiendras le badge Twiner.
ja: Twinerバッジを取得できます。
ko: Twiner 배지를 받게 됩니다.
zh: 你将获得 Twiner 徽章。

source: Starting…
de: Wird gestartet …
es: Iniciando…
fr: Démarrage…
ja: 開始中…
ko: 시작 중…
zh: 正在启动…

# meetTutorsInArea
source: Meet Tutors in your area
de: Tutoren in deiner Nähe finden
es: Conocer tutores en tu zona
fr: Rencontrer des tuteurs près de chez toi
ja: お近くのチューターと出会う
ko: 내 주변 튜터 만나기
zh: 结识附近的导师

# perfectTutorsAnywhere
source: The Perfect Tutors, Anywhere
de: Die passenden Tutoren – überall
es: Los tutores ideales, donde sea
fr: Les tuteurs qu’il te faut, partout
ja: どこでも理想のチューター
ko: 어디서나 맞는 튜터
zh: 随时随地，找到合适导师

# fellowTutorsInArea
source: Fellow tutors in the area
de: Tutoren in deiner Nähe
es: Tutores en tu zona
fr: Tuteurs près de chez toi
ja: お近くのチューター
ko: 내 주변 튜터
zh: 附近的导师
