Repository: ny1700nyp/twingl130
Catalog: lib/l10n/app_*.arb
Languages: de, es, fr, ja, ko, zh

# tutorWaiverText
source: Professional Conduct: I certify that the information provided in my profile regarding my skills and qualifications is accurate and truthful. I agree to conduct all sessions with professionalism and respect. Independent Status: I understand that Twingl is a matching platform and I am not an employee, agent, or contractor of Twingl. I am solely responsible for my actions and the content of my sessions. Safety & Zero Tolerance: I agree to adhere to Twingl's strict safety guidelines. I understand that any form of harassment, discrimination, or inappropriate behavior will result in immediate termination of my account and potential legal action. Release of Liability: I hereby release and hold harmless Twingl, its owners, and affiliates from any and all liability, claims, or demands arising out of my participation as a tutor.
de: Berufliches Verhalten: Ich bestätige, dass die Angaben in meinem Profil zu meinen Fähigkeiten und Qualifikationen wahrheitsgemäß sind. Ich verpflichte mich, alle Sitzungen professionell und respektvoll durchzuführen. Unabhängiger Status: Ich verstehe, dass Twingl eine Vermittlungsplattform ist und ich kein Angestellter, Vertreter oder Auftragnehmer von Twingl bin. Ich bin allein verantwortlich für mein Handeln und den Inhalt meiner Sitzungen. Sicherheit & Null Toleranz: Ich verpflichte mich, die strengen Sicherheitsrichtlinien von Twingl einzuhalten. Ich verstehe, dass Belästigung, Diskriminierung oder unangemessenes Verhalten zur sofortigen Kündigung meines Kontos und möglichen rechtlichen Schritten führen. Haftungsverzicht: Ich entbinde Twingl, seine Inhaber und verbundenen Unternehmen von jeglicher Haftung, Ansprüchen oder Forderungen, die aus meiner Teilnahme als Tutor entstehen.
es: Conducta profesional: Certifico que la información de mi perfil sobre mis habilidades y cualificaciones es veraz. Me comprometo a realizar todas las sesiones con profesionalidad y respeto. Estado independiente: Entiendo que Twingl es una plataforma de emparejamiento y no soy empleado, agente ni contratista de Twingl. Soy el único responsable de mis actos y del contenido de mis sesiones. Seguridad y tolerancia cero: Me comprometo a cumplir las estrictas normas de seguridad de Twingl. Entiendo que cualquier acoso, discriminación o comportamiento inapropiado supondrá la terminación inmediata de mi cuenta y posibles acciones legales. Renuncia de responsabilidad: Eximo a Twingl, sus propietarios y afiliados de cualquier responsabilidad, reclamación o demanda derivada de mi participación como tutor.
fr: Conduite professionnelle : Je certifie que les informations de mon profil concernant mes compétences et qualifications sont exactes. Je m'engage à mener toutes les séances avec professionnalisme et respect. Statut indépendant : Je comprends que Twingl est une plateforme de mise en relation et que je ne suis pas employé, agent ou prestataire de Twingl. Je suis seul responsable de mes actes et du contenu de mes séances. Sécurité et tolérance zéro : Je m'engage à respecter les règles de sécurité strictes de Twingl. Je comprends que tout harcèlement, discrimination ou comportement inapproprié entraînera la résiliation immédiate de mon compte et d'éventuelles poursuites. Renonciation à responsabilité : Je dégage Twingl, ses propriétaires et affiliés de toute responsabilité, réclamation ou demande découlant de ma participation en tant que tuteur.
ja: 職業上の行為：プロフィールに記載したスキル・資格に関する情報が正確かつ真実であることを証明します。すべてのセッションをプロフェッショナルかつ敬意をもって行うことに同意します。 独立した立場：Twinglはマッチングプラットフォームであり、私はTwinglの従業員・代理人・請負業者ではないことを理解しています。自分の行動とセッション内容について単独で責任を負います。 安全とゼロトレランス：Twinglの厳格な安全ガイドラインに従うことに同意します。ハラスメント、差別、不適切な行為はアカウント即時終了および法的措置につながることを理解しています。 免責：チューターとしての参加に起因する一切の責任・請求・要求から、Twingl、そのオーナーおよび関連団体を免責することをここに表明します。
ko: 전문적 행동: 프로필에 기재한 기술 및 자격 정보가 정확하고 진실함을 인증합니다. 모든 세션을 전문성과 존중으로 진행하는 데 동의합니다. 독립적 지위: Twingl은 매칭 플랫폼이며 저는 Twingl의 직원·대리인·계약자가 아님을 이해합니다. 제 행동과 세션 내용에 대해 전적으로 책임을 집니다. 안전 및 제로 톨러런스: Twingl의 엄격한 안전 가이드라인을 준수하는 데 동의합니다. 괴롭힘, 차별, 부적절한 행위는 계정 즉시 해지 및 법적 조치로 이어질 수 있음을 이해합니다. 면책: 튜터로서의 참여로 인한 모든 책임·청구·요구로부터 Twingl, 소유자 및 제휴사를 면제합니다.
zh: 职业操守：本人确认资料中关于技能与资历的信息真实准确。同意以专业、尊重的态度进行所有课程。 独立身份：本人知悉 Twingl 为匹配平台，本人并非 Twingl 的员工、代理或承包商，对自身行为及课程内容负全部责任。 安全与零容忍：同意遵守 Twingl 严格的安全准则。知悉任何骚扰、歧视或不当行为将导致账号立即终止并可能承担法律责任。 责任免除：本人免除 Twingl 及其所有者、关联方因本人以辅导者身份参与而产生的一切责任、索赔或要求。

# studentWaiverTitle
source: Student Assumption of Risk & Waiver
de: Schüler-Risikoübernahme & Verzicht
es: Asunción de riesgos y renuncia del estudiante
fr: Acceptation des risques et renonciation élève
ja: 生徒のリスク承知・同意書
ko: 학생 위험 인수 및 동의서
zh: 学员风险承担与免责声明

# studentWaiverText
source: Voluntary Participation: I am voluntarily participating in activities (running, learning sessions, etc.) connected through Twingl. Assumption of Risk: I understand that certain activities, particularly physical ones like running or hiking, carry inherent risks of injury. I knowingly assume all such risks, both known and unknown. Personal Responsibility: I acknowledge that Twingl does not conduct background checks on every user and I am responsible for taking necessary safety precautions when meeting others. Waiver of Claims: I waive any right to sue Twingl or its affiliates for any injury, loss, or damage associated with my participation.
de: Freiwillige Teilnahme: Ich nehme freiwillig an Aktivitäten (Laufen, Lernsitzungen usw.) teil, die über Twingl vermittelt werden. Risikoübernahme: Ich verstehe, dass bestimmte Aktivitäten, insbesondere körperliche wie Laufen oder Wandern, inhärente Verletzungsrisiken bergen. Ich übernehme bewusst alle solche Risiken, bekannte und unbekannte. Eigenverantwortung: Ich bestätige, dass Twingl nicht bei jedem Nutzer Hintergrundprüfungen durchführt, und ich bin für notwendige Sicherheitsvorkehrungen beim Treffen mit anderen verantwortlich. Verzicht auf Ansprüche: Ich verzichte auf das Recht, Twingl oder verbundene Unternehmen wegen Verletzung, Verlust oder Schaden im Zusammenhang mit meiner Teilnahme zu verklagen.
es: Participación voluntaria: Participo voluntariamente en actividades (correr, sesiones de aprendizaje, etc.) conectadas a través de Twingl. Asunción de riesgos: Entiendo que ciertas actividades, especialmente físicas como correr o senderismo, conllevan riesgos inherentes de lesión. Asumo conscientemente todos esos riesgos, conocidos y desconocidos. Responsabilidad personal: Reconozco que Twingl no realiza verificaciones de antecedentes a todos los usuarios y soy responsable de tomar las precauciones de seguridad necesarias al reunirme con otros. Renuncia de reclamaciones: Renuncio a cualquier derecho a demandar a Twingl o sus afiliados por lesión, pérdida o daño asociado a mi participación.
fr: Participation volontaire : Je participe volontairement à des activités (course, séances d'apprentissage, etc.) proposées via Twingl. Acceptation des risques : Je comprends que certaines activités, notamment physiques (course, randonnée), comportent des risques de blessure. J'assume en connaissance de cause tous ces risques, connus et inconnus. Responsabilité personnelle : Je reconnais que Twingl ne vérifie pas les antécédents de tous les utilisateurs et que je suis responsable des précautions de sécurité lors des rencontres. Renonciation aux réclamations : Je renonce à tout droit de poursuivre Twingl ou ses affiliés pour blessure, perte ou dommage lié à ma participation.
ja: 自発的参加：Twinglを通じてつながった活動（ランニング、学習セッション等）に自発的に参加します。 リスク承知：ランニングやハイキングなどの身体的活動には怪我のリスクが伴うことを理解しています。既知・未知のすべてのそのようなリスクを承知のうえで負います。 自己責任：Twinglが全ユーザーの身元調査を行うわけではないことを認め、他のユーザーと会う際の必要な安全対策について自分で責任を負います。 請求権の放棄：参加に伴う怪我・損失・損害について、Twinglまたはその関連団体を訴える権利を放棄します。
ko: 자발적 참여: Twingl을 통해 연결된 활동(러닝, 학습 세션 등)에 자발적으로 참여합니다. 위험 인수: 러닝이나 하이킹 같은 신체 활동에는 부상 위험이 따름을 이해합니다. 알려진·알 수 없는 모든 해당 위험을 인지하고 인수합니다. 개인 책임: Twingl이 모든 이용자에 대한 신원 조회를 하지 않으며, 타인과 만날 때 필요한 안전 조치에 대해 제가 책임짐을 인정합니다. 청구 포기: 참여와 관련된 부상·손실·손해에 대해 Twingl 또는 제휴사를 소송할 권리를 포기합니다.
zh: 自愿参与：本人自愿参与通过 Twingl 联系的活动（跑步、学习课程等）。 风险承担：本人知悉某些活动（尤其如跑步、徒步等身体活动）存在固有受伤风险，并明知且自愿承担一切已知与未知风险。 个人责任：本人知悉 Twingl 不对每位用户进行背景审查，在与他人见面时由本人负责采取必要安全措施。 放弃索赔：本人放弃就参与相关的人身伤害、损失或损害向 Twingl 或其关联方提起诉讼的权利。

# parentalConsentTitle
source: Parental Consent & Guardian Release
de: Einwilligung der Erziehungsberechtigten & Entlastung
es: Consentimiento parental y liberación del tutor
fr: Consentement parental et décharge du tuteur
ja: 保護者同意・監督者免責
ko: 보호자 동의 및 감독자 면제
zh: 监护人同意与免责

# parentalConsentText
source: Guardian Authority: I represent that I am the parent or legal guardian of the minor registering for Twingl. Consent to Participate: I hereby give permission for my child to participate in activities and connect with other users on Twingl. Supervision & Responsibility: I understand that Twingl is an open community platform. I agree to supervise my child's use of the app and assume full responsibility for their safety and actions. Emergency Medical Treatment: In the event of an emergency during a Twingl-related activity, I authorize necessary medical treatment for my child if I cannot be reached.
de: Vertretungsberechtigung: Ich erkläre, dass ich der Elternteil oder gesetzliche Vormund des minderjährigen Nutzers von Twingl bin. Einwilligung zur Teilnahme: Ich erteile hiermit die Erlaubnis, dass mein Kind an Aktivitäten auf Twingl teilnimmt und sich mit anderen Nutzern verbindet. Aufsicht & Verantwortung: Ich verstehe, dass Twingl eine offene Community-Plattform ist. Ich verpflichte mich, die Nutzung der App durch mein Kind zu überwachen und übernehme die volle Verantwortung für deren Sicherheit und Handlungen. Notfallmedizinische Behandlung: Im Notfall während einer Twingl-Aktivität ermächtige ich die erforderliche medizinische Behandlung für mein Kind, wenn ich nicht erreichbar bin.
es: Autoridad del tutor: Declaro que soy el padre o tutor legal del menor que se registra en Twingl. Consentimiento para participar: Doy permiso para que mi hijo participe en actividades y se conecte con otros usuarios en Twingl. Supervisión y responsabilidad: Entiendo que Twingl es una plataforma comunitaria abierta. Me comprometo a supervisar el uso de la app por parte de mi hijo y asumo la plena responsabilidad de su seguridad y acciones. Tratamiento médico de emergencia: En caso de emergencia durante una actividad relacionada con Twingl, autorizo el tratamiento médico necesario para mi hijo si no puedo ser localizado.
fr: Autorité du tuteur : Je déclare être le parent ou tuteur légal du mineur inscrit sur Twingl. Consentement à la participation : J'autorise mon enfant à participer aux activités et à échanger avec d'autres utilisateurs sur Twingl. Supervision et responsabilité : Je comprends que Twingl est une plateforme communautaire ouverte. Je m'engage à superviser l'utilisation de l'application par mon enfant et assume l'entière responsabilité de sa sécurité et de ses actes. Traitement médical d'urgence : En cas d'urgence lors d'une activité Twingl, j'autorise les soins médicaux nécessaires pour mon enfant si je ne peux pas être joint.
ja: 監督権限：Twinglに登録する未成年の親権者または法定後見人であることを表明します。 参加同意：子がTwinglの活動に参加し、他のユーザーとつながることを許可します。 監督と責任：Twinglはオープンなコミュニティプラットフォームであることを理解しています。子のアプリ利用を監督し、その安全と行動について全面的に責任を負うことに同意します。 緊急時の医療：Twingl関連活動中の緊急時、連絡が取れない場合、子に必要な医療処置を許可します。
ko: 감독 권한: Twingl에 등록하는 미성년자의 부모 또는 법적 보호자임을 진술합니다. 참여 동의: 자녀가 Twingl 활동에 참여하고 다른 이용자와 연결하는 것을 허락합니다. 감독 및 책임: Twingl이 오픈 커뮤니티 플랫폼임을 이해합니다. 자녀의 앱 이용을 감독하고 그들의 안전과 행동에 대한 전적인 책임을 집니다. 응급 의료: Twingl 관련 활동 중 응급 상황 시 연락이 되지 않으면 자녀에 대한 필요한 의료 처치를 허가합니다.
zh: 监护权：本人系在 Twingl 注册的未成年人的父母或法定监护人。 参与同意：本人允许子女参与 Twingl 活动并与其他用户联系。 监督与责任：本人知悉 Twingl 为开放社区平台，同意监督子女使用本应用，并对其安全与行为承担全部责任。 紧急医疗：在 Twingl 相关活动中发生紧急情况且无法联系到本人时，本人授权对子女进行必要的医疗救治。

# agreeToTutorWaiverCheckbox
source: I have read and agree to the Tutor Agreement & Liability Waiver
de: Ich habe die Tutor-Vereinbarung & den Haftungsverzicht gelesen und stimme zu
es: He leído y acepto el Acuerdo del tutor y renuncia de responsabilidad
fr: J'ai lu et j'accepte l'Accord tuteur et la renonciation à responsabilité
ja: チューター契約・免責事項を読み、同意します
ko: 튜터 계약 및 면책 동의를 읽었으며 동의합니다
zh: 我已阅读并同意辅导者协议与免责声明

# agreeToStudentWaiverCheckbox
source: I have read and agree to the Student Assumption of Risk & Waiver
de: Ich habe die Schüler-Risikoübernahme & den Verzicht gelesen und stimme zu
es: He leído y acepto la Asunción de riesgos y renuncia del estudiante
fr: J'ai lu et j'accepte l'Acceptation des risques et la renonciation élève
ja: 生徒のリスク承知・同意書を読み、同意します
ko: 학생 위험 인수·동의서를 읽었으며 동의합니다
zh: 我已阅读并同意学员风险承担与免责声明

# agreeToParentalConsentCheckbox
source: I have read and agree to the Parental Consent & Guardian Release
de: Ich habe die Einwilligung der Erziehungsberechtigten & Entlastung gelesen und stimme zu
es: He leído y acepto el Consentimiento parental y liberación del tutor
fr: J'ai lu et j'accepte le Consentement parental et la décharge du tuteur
ja: 保護者同意・監督者免責を読み、同意します
ko: 보호자 동의 및 감독자 면제를 읽었으며 동의합니다
zh: 我已阅读并同意监护人同意与免责

# parentalConsentOnlyForMinors
source: Parental consent is only required for minors (under 18).
de: Einwilligung der Erziehungsberechtigten ist nur für Minderjährige (unter 18) erforderlich.
es: El consentimiento parental solo es obligatorio para menores (menores de 18 años).
fr: Le consentement parental n'est requis que pour les mineurs (moins de 18 ans).
ja: 保護者の同意は未成年（18歳未満）のみ必要です。
ko: 보호자 동의는 미성년자(18세 미만)에게만 필요합니다.
zh: 仅对未成年人（未满 18 岁）需要监护人同意。
