Repository: ny1700nyp/twingl130
Catalog: lib/l10n/app_*.arb
Languages: de, es, fr, ja, ko, zh

# studentCandidatesInArea
source: Student Candidates in the area
de: Lernende in deiner Nähe
es: Aprendices en tu zona
fr: Apprenants près de chez toi
ja: お近くの学習者
ko: 내 주변 학생
zh: 附近的学习者

# noTutorsYet
source: No tutors yet. Like from Meet Tutors or Perfect Tutors.
de: Noch keine Tutoren. Finde welche unter Tutoren in deiner Nähe oder Die passenden Tutoren – überall.
es: Aún no hay tutores. Dale a me gusta en Conocer tutores o Los tutores ideales.
fr: Pas encore de tuteurs. Ajoute des favoris via Rencontrer des tuteurs ou Les tuteurs qu'il te faut.
ja: まだチューターがいません。お近くのチューターや理想のチューターでいいねしてみてください。
ko: 아직 튜터가 없어요. 내 주변 튜터 만나기나 어디서나 맞는 튜터에서 좋아요를 눌러 보세요.
zh: 还没有导师。在结识附近的导师或随时随地找到合适导师中点喜欢吧。

# noStudentsYet
source: No students yet. Like from Student Candidates or chat.
de: Noch keine Lernenden. Finde welche unter Lernende in deiner Nähe oder im Chat.
es: Aún no hay aprendices. Dale a me gusta en Aprendices en tu zona o en el chat.
fr: Pas encore d'apprenants. Ajoute des favoris via Apprenants près de chez toi ou le chat.
ja: まだ学習者がいません。お近くの学習者やチャットでいいねしてみてください。
ko: 아직 학생이 없어요. 내 주변 학생이나 채팅에서 좋아요를 눌러 보세요.
zh: 还没有学习者。在附近的学习者或聊天中点喜欢吧。

# noFellowsYet
source: No fellows yet. Like from Fellow tutors in the area.
de: Noch keine Fellow-Tutoren. Finde welche unter Tutoren in deiner Nähe.
es: Aún no hay tutores cerca. Dale a me gusta en Tutores en tu zona.
fr: Pas encore de tuteurs près de chez toi. Ajoute des favoris via Tuteurs près de chez toi.
ja: まだお近くのチューターがいません。お近くのチューターでいいねしてみてください。
ko: 아직 내 주변 튜터가 없어요. 내 주변 튜터에서 좋아요를 눌러 보세요.
zh: 还没有附近的导师。在附近的导师中点喜欢吧。

source: No matching talents found.
de: Keine passenden Talente gefunden.
es: No se encontraron talentos.
fr: Aucun talent trouvé.
ja: マッチするタレントがいませんでした。
ko: 매칭되는 인재가 없습니다.
zh: 未找到匹配的导师。

# learnShareConnect
source: Learn, Share, and Connect.
de: Lernen, teilen, verbinden.
es: Aprender, compartir, conectar.
fr: Apprendre, partager, connecter.
ja: 学ぶ・共有する・つながる。
ko: 배우고, 나누고, 연결하세요.
zh: 学习、分享、连接。

source: Student
de: Lernender
es: Aprendiz
fr: Apprenant
ja: 学習者
ko: 학생
zh: 学习者

source: Tutor
fr: Tuteur
ja: チューター
ko: 튜터
zh: 导师

source: Twingl Identity
de: Twingl-Identität
es: Identidad Twingl
fr: Identité Twingl
ja: Twinglアイデンティティ
ko: Twingl 정체성
zh: Twingl 身份

# leaveTwinglSubtitle
source: Clear liked, blocked, chat history
de: Favoriten, Blockierliste und Chatverlauf löschen
es: Borrar favoritos, bloqueados e historial de chat
fr: Effacer favoris, blocages et historique de chat
ja: お気に入り・ブロック・チャット履歴を削除
ko: 좋아요, 차단, 채팅 기록 삭제
zh: 清空喜欢、屏蔽与聊天记录

# failedToStartConversion
source: Failed to start conversion: {error}
de: Umstellung fehlgeschlagen: {error}
es: Error al iniciar el cambio: {error}
fr: Échec du changement : {error}
ja: 切り替えに失敗しました：{error}
ko: 전환을 시작하지 못했습니다: {error}
zh: 切换失败：{error}

source: Man
de: Mann
es: Hombre
fr: Homme
ja: 男性
ko: 남성
zh: 男

source: Woman
de: Frau
es: Mujer
fr: Femme
ja: 女性
ko: 여성
zh: 女

source: Non-binary
de: Nicht-binär
es: No binario
fr: Non binaire
ja: ノンバイナリー
ko: 논바이너리
zh: 非二元

source: Prefer not to say
de: Keine Angabe
es: Prefiero no decir
fr: Je ne souhaite pas répondre
ja: 答えたくない
ko: 말하지 않기
zh: 不愿透露

source: Share
de: Teilen
es: Compartir
fr: Partager
ja: 共有
ko: 공유
zh: 分享

source: Copy Link
de: Link kopieren
es: Copiar enlace
fr: Copier le lien
ja: リンクをコピー
ko: 링크 복사
zh: 复制链接

source: I can teach
de: Das kann ich unterrichten
es: Puedo enseñar
fr: Je peux enseigner
ja: 教えられること
ko: 가르칠 수 있어요
zh: 我可以教

source: I want to learn
de: Das möchte ich lernen
es: Quiero aprender
fr: Je veux apprendre
ja: 学びたいこと
ko: 배우고 싶어요
zh: 我想学

source: Tutoring rate
de: Stundensatz
es: Tarifa
fr: Tarif
ja: 料金
ko: 수업료
zh: 课时费

source: Super close
de: Ganz in der Nähe
es: Muy cerca
fr: Tout près
ja: すぐ近く
ko: 아주 가까움
zh: 很近

# kmAway
source: {km} km away
de: {km} km entfernt
es: A {km} km
fr: À {km} km
ja: {km} km
ko: {km} km
zh: {km} 公里

source: Online, Onsite
de: Online, Vor Ort
es: Online, Presencial
fr: En ligne, En présentiel
ja: オンライン・対面
ko: 온라인·대면
zh: 线上、线下

source: Online
fr: En ligne
ja: オンライン
ko: 온라인
zh: 线上

source: Onsite
de: Vor Ort
es: Presencial
fr: En présentiel
ja: 対面
ko: 대면
zh: 线下

source: No more matches
de: Keine weiteren Treffer
es: No hay más coincidencias
fr: Plus de correspondances
ja: これ以上マッチなし
ko: 더 이상 매칭이 없어요
zh: 没有更多匹配

source: No more nearby results
de: Keine weiteren Ergebnisse in der Nähe
es: No hay más resultados cercanos
fr: Plus de résultats à proximité
ja: 近くにこれ以上結果はありません
ko: 근처에 더 이상 결과가 없어요
zh: 附近没有更多结果

source: No nearby talent found.
de: In der Nähe wurde kein Talent gefunden.
es: No se encontró talento cercano.
fr: Aucun talent trouvé à proximité.
ja: 近くにタレントが見つかりませんでした。
ko: 근처에서 인재를 찾지 못했어요.
zh: 附近未找到导师。

# tapRefreshToFindMore
source: Tap refresh to find more talent matches.
de: Tippe auf Aktualisieren, um weitere Talente zu finden.
es: Toca actualizar para buscar más talentos.
fr: Appuie sur Actualiser pour trouver d'autres talents.
ja: 更新してもっとタレントを探す。
ko: 새로고침해서 더 많은 인재를 찾아 보세요.
zh: 点击刷新以发现更多导师。

source: Tap refresh to search again.
de: Tippe auf Aktualisieren, um erneut zu suchen.
es: Toca actualizar para buscar de nuevo.
fr: Appuie sur Actualiser pour rechercher à nouveau.
ja: 更新してもう一度検索。
ko: 새로고침해서 다시 검색하세요.
zh: 点击刷新以重新搜索。

source: Refresh
de: Aktualisieren
es: Actualizar
fr: Actualiser
ja: 更新
ko: 새로고침
zh: 刷新

# failedToSave
source: Failed to save: {error}
de: Speichern fehlgeschlagen: {error}
es: Error al guardar: {error}
fr: Échec de l'enregistrement : {error}
ja: 保存に失敗しました: {error}
ko: 저장에 실패했습니다: {error}
zh: 保存失败：{error}

source: Profile Details
de: Profil
es: Perfil
fr: Profil
ja: プロフィール
ko: 프로필
zh: 个人资料

source: About me
de: Über mich
es: Sobre mí
fr: À propos de moi
ja: 自己紹介
ko: 소개
zh: 关于我

source: About the lesson
de: Über die Stunde
es: Sobre la clase
fr: À propos du cours
ja: レッスンについて
ko: 수업 소개
zh: 关于课程

source: Lesson location
de: Unterrichtsort
es: Lugar de la clase
fr: Lieu du cours
ja: レッスン場所
ko: 수업 장소
zh: 上课地点

# lessonFeePerHour
source: Lesson Fee: {amount}/hour
de: Stundensatz: {amount}/Std.
es: Tarifa: {amount}/h
fr: Tarif : {amount}/h
ja: 料金: {amount}/時間
ko: 수업료: {amount}/시간
zh: 课时费：{amount}/小时

source: Parent participation welcomed
de: Elternbeteiligung willkommen
es: Participación de padres bienvenida
fr: Participation des parents bienvenue
ja: 保護者の同席歓迎
ko: 보호자 동석 환영
zh: 欢迎家长旁听

source: Parent participation not specified
de: Elternbeteiligung nicht angegeben
es: Participación de padres no indicada
fr: Participation des parents non précisée
ja: 保護者の同席は未指定
ko: 보호자 동석 미정
zh: 家长旁听未说明

source: Unable to generate profile link.
de: Profillink konnte nicht erstellt werden.
es: No se pudo generar el enlace del perfil.
fr: Impossible de générer le lien du profil.
ja: プロフィールリンクを生成できませんでした。
ko: 프로필 링크를 만들 수 없습니다.
zh: 无法生成个人资料链接。

source: Profile link copied to clipboard!
de: Profillink in die Zwischenablage kopiert!
es: ¡Enlace copiado al portapapeles!
fr: Lien copié dans le presse-papiers !
ja: リンクをコピーしました！
ko: 링크가 클립보드에 복사되었습니다!
zh: 链接已复制到剪贴板！

# failedToShare
source: Failed to share: {error}
de: Teilen fehlgeschlagen: {error}
es: Error al compartir: {error}
fr: Échec du partage : {error}
ja: 共有に失敗しました: {error}
ko: 공유에 실패했습니다: {error}
zh: 分享失败：{error}

source: Unable to send request.
de: Anfrage konnte nicht gesendet werden.
es: No se pudo enviar la solicitud.
fr: Impossible d'envoyer la demande.
ja: リクエストを送信できませんでした。
ko: 요청을 보낼 수 없습니다.
zh: 无法发送请求。

source: Sent
de: Gesendet
es: Enviado
fr: Envoyé
ja: 送信済み
ko: 전송됨
zh: 已发送

# failedToSendRequest
source: Failed to send request: {error}
de: Anfrage senden fehlgeschlagen: {error}
es: Error al enviar la solicitud: {error}
fr: Échec de l'envoi de la demande : {error}
ja: リクエスト送信に失敗しました: {error}
ko: 요청 전송에 실패했습니다: {error}
zh: 发送请求失败：{error}

source: Send Request
de: Anfrage senden
es: Enviar solicitud
fr: Envoyer la demande
ja: リクエストを送る
ko: 요청 보내기
zh: 发送请求

# declinedWithReason
source: Declined: {reason}
de: Abgelehnt: {reason}
es: Rechazado: {reason}
fr: Refusé : {reason}
ja: 辞退: {reason}
ko: 거절됨: {reason}
zh: 已拒绝：{reason}

# addToCalendar
source: Add to
de: In Kalender
es: Añadir a
fr: Ajouter à
ja: カレンダーに追加
ko: 캘린더에 추가
zh: 添加到

# invalidDateInProposal
source: Invalid date in this proposal
de: Ungültiges Datum in diesem Vorschlag
es: Fecha no válida en esta propuesta
fr: Date invalide dans cette proposition
ja: この提案の日付が無効です
ko: 이 제안의 날짜가 잘못되었습니다
zh: 此提议中的日期无效

source: Added to calendar
de: Zum Kalender hinzugefügt
es: Añadido al calendario
fr: Ajouté au calendrier
ja: カレンダーに追加しました
ko: 캘린더에 추가됨
zh: 已添加到日历

# failedToAddToCalendar
source: Failed to add to calendar: {error}
de: Kalender hinzufügen fehlgeschlagen: {error}
es: Error al añadir al calendario: {error}
fr: Échec de l'ajout au calendrier : {error}
ja: カレンダーに追加できませんでした: {error}
ko: 캘린더에 추가하지 못했습니다: {error}
zh: 添加到日历失败：{error}

# locationHint
source: e.g. Santa Teresa Library, Zoom
de: z. B. Stadtbibliothek, Zoom
es: ej. Biblioteca Santa Teresa, Zoom
fr: ex. Bibliothèque Santa Teresa, Zoom
ja: 例: Santa Teresa Library, Zoom
ko: 예: Santa Teresa Library, Zoom
zh: 例如：Santa Teresa Library、Zoom

# tabTutors
source: Tutors
de: Tutoren
es: Tutores
fr: Tuteurs
ja: チューター
ko: 튜터
zh: 导师

# tabStudents
source: Students
de: Lernende
es: Aprendices
fr: Apprenants
ja: 学習者
ko: 학생
zh: 学员

# tabFellows
source: Fellows
de: Tutoren in der Nähe
es: Tutores cercanos
fr: Tuteurs à proximité
ja: 近くのチューター
ko: 주변 튜터
zh: 附近导师

# likedSectionTitle
source: Liked
de: Favoriten
es: Favoritos
fr: Favoris
ja: お気に入り
ko: 좋아요
zh: 喜欢

source: My Details
de: Meine Angaben
es: Mis datos
fr: Mes infos
ja: 自己情報
ko: 내 정보
zh: 我的资料

source: My Activity Stats
de: Meine Aktivitätsstatistik
es: Mis estadísticas
fr: Mes statistiques
ja: アクティビティ
ko: 내 활동 통계
zh: 我的活动统计

# statsViews
source: Views
de: Aufrufe
es: Vistas
fr: Vues
ja: 閲覧数
ko: 조회
zh: 浏览

# statsLiked
source: Liked
de: Favoriten
es: Favoritos
fr: Favoris
ja: いいね
ko: 좋아요
zh: 喜欢

# statsRequests
source: Requests
de: Anfragen
es: Solicitudes
fr: Demandes
ja: リクエスト
ko: 요청
zh: 请求

# statsRequesteds
source: Requesteds
de: Angefragt
es: Solicitados
fr: Demandés
ja: リクエスト済
ko: 요청함
zh: 已请求

source: Request Training
de: Training anfragen
es: Solicitar clase
fr: Demander un cours
ja: レッスンリクエスト
ko: 수업 요청
zh: 请求课程

source: Chat history
de: Chat-Verlauf
es: Historial del chat
fr: Historique du chat
ja: チャット履歴
ko: 채팅 기록
zh: 聊天记录

# selectSkillAndMethod
source: Select the skill and method you want to learn
de: Wähle die Fähigkeit und Methode, die du lernen möchtest
es: Elige la habilidad y el método que quieres aprender
fr: Choisis la compétence et la méthode que tu veux apprendre
ja: 学びたいスキルと方法を選んでください
ko: 배우고 싶은 스킬과 수업 방식을 선택하세요
zh: 选择你想学的技能和上课方式

source: What to learn
de: Was möchtest du lernen
es: Qué quieres aprender
fr: Ce que tu veux apprendre
ja: 学びたいこと
ko: 배우고 싶은 것
zh: 想学什么

# chatHistoryWith
source: Chat history with {name}
de: Chat-Verlauf mit {name}
es: Historial del chat con {name}
fr: Historique du chat avec {name}
ja: {name} とのチャット履歴
ko: {name}님과의 채팅 기록
zh: 与 {name} 的聊天记录

source: No chat history yet
de: Noch kein Chat-Verlauf
es: Aún no hay historial de chat
fr: Pas encore d'historique de chat
ja: まだチャット履歴がありません
ko: 아직 채팅 기록이 없어요
zh: 暂无聊天记录

source: No liked users.
de: Keine Favoriten.
es: No hay usuarios en favoritos.
fr: Aucun favori.
ja: お気に入りはいません。
ko: 좋아요한 사용자가 없어요.
zh: 暂无喜欢的人。

# noUsersToBlockFromLikedList
source: No users to block from your liked list.
de: Keine Nutzer zum Blockieren in deiner Favoritenliste.
es: No hay usuarios para bloquear en tu lista de favoritos.
fr: Aucun utilisateur à bloquer dans tes favoris.
ja: ブロックするユーザーがいません。
ko: 좋아요 목록에서 차단할 사용자가 없어요.
zh: 喜欢列表中暂无用户可屏蔽。

source: No blocked users.
de: Keine blockierten Nutzer.
es: No hay usuarios bloqueados.
fr: Aucun utilisateur bloqué.
ja: ブロック中のユーザーはいません。
ko: 차단한 사용자가 없어요.
zh: 暂无已屏蔽用户。

source: Remove from Liked
de: Aus Favoriten entfernen
es: Quitar de Favoritos
fr: Retirer des favoris
ja: お気に入りから削除
ko: 좋아요에서 제거
zh: 从喜欢中移除

source: Block selected
de: Ausgewählte blockieren
es: Bloquear seleccionados
fr: Bloquer la sélection
ja: 選択をブロック
ko: 선택 차단
zh: 屏蔽所选

source: Unblock selected
de: Ausgewählte entsperren
es: Desbloquear seleccionados
fr: Débloquer la sélection
ja: 選択のブロック解除
ko: 선택 차단 해제
zh: 解除所选屏蔽

source: Select at least one user
de: Wähle mindestens einen Nutzer
es: Selecciona al menos un usuario
fr: Sélectionne au moins un utilisateur
ja: 1人以上選択してください
ko: 최소 한 명 이상 선택하세요
zh: 请至少选择一位用户

# removeUsersFromLikedConfirm
source: Remove {count} user(s) from your Liked list?
de: {count} Nutzer aus deiner Favoritenliste entfernen?
es: ¿Quitar {count} usuario(s) de tu lista de Favoritos?
fr: Retirer {count} utilisateur(s) de tes favoris ?
ja: お気に入りから{count}人を削除しますか？
ko: 좋아요 목록에서 {count}명을 제거할까요?
zh: 从喜欢列表中移除 {count} 位用户？

# blockUsersConfirm
source: Block {count} user(s)? They will not be able to send you messages.
de: {count} Nutzer blockieren? Sie können dir keine Nachrichten mehr senden.
es: ¿Bloquear {count} usuario(s)? No podrán enviarte mensajes.
fr: Bloquer {count} utilisateur(s) ? Ils ne pourront plus t'envoyer de messages.
ja: {count}人をブロックしますか？メッセージを送れなくなります。
ko: {count}명을 차단할까요? 메시지를 보낼 수 없게 됩니다.
zh: 屏蔽 {count} 位用户？他们将无法向你发送消息。

# unblockUsersConfirm
source: Unblock {count} user(s)? They will be able to message you again.
de: {count} Nutzer entsperren? Sie können dir wieder schreiben.
es: ¿Desbloquear {count} usuario(s)? Podrán enviarte mensajes de nuevo.
fr: Débloquer {count} utilisateur(s) ? Ils pourront à nouveau t'écrire.
ja: {count}人のブロックを解除しますか？再度メッセージを送れるようになります。
ko: {count}명 차단을 해제할까요? 다시 메시지를 보낼 수 있게 됩니다.
zh: 解除 {count} 位用户的屏蔽？他们将可以再次向你发消息。

source: Confirm
de: Bestätigen
es: Confirmar
fr: Confirmer
ja: 確認
ko: 확인
zh: 确认

# someActionsFailed
source: Some actions failed. Please try again.
de: Einige Aktionen sind fehlgeschlagen. Bitte erneut versuchen.
es: Algunas acciones fallaron. Inténtalo de nuevo.
fr: Certaines actions ont échoué. Réessaie.
ja: 一部失敗しました。もう一度お試しください。
ko: 일부 작업에 실패했습니다. 다시 시도해 주세요.
zh: 部分操作失败，请重试。

# usersUpdated
source: {count} user(s) updated
de: {count} Nutzer aktualisiert
es: {count} usuario(s) actualizado(s)
fr: {count} utilisateur(s) mis à jour
ja: {count}人を更新しました
ko: {count}명이 업데이트되었습니다
zh: 已更新 {count} 位用户

# roleAndBasicInfo
source: Role & Basic info
de: Rolle & Grundangaben
es: Rol e información básica
fr: Rôle et infos de base
ja: 役割と基本情報
ko: 역할 및 기본 정보
zh: 角色与基本信息

# demoModeRandomData
source: Demo mode: random data is filled (photos skipped).
de: Demo-Modus: Zufallsdaten werden ausgefüllt (Fotos übersprungen).
es: Modo demo: se rellenan datos aleatorios (fotos omitidas).
fr: Mode démo : des données aléatoires sont remplies (photos ignorées).
ja: デモモード：ランダムデータが入力されます（写真はスキップ）。
ko: 데모 모드: 랜덤 데이터가 입력됩니다(사진 제외).
zh: 演示模式：已填充随机数据（跳过照片）。

source: Regenerate
de: Erneut generieren
es: Regenerar
fr: Régénérer
ja: 再生成
ko: 다시 생성
zh: 重新生成

source: Name
es: Nombre
fr: Nom
ja: 名前
ko: 이름
zh: 姓名

source: Gender
de: Geschlecht
es: Género
fr: Genre
ja: 性別
ko: 성별
zh: 性别

source: Birthdate
de: Geburtsdatum
es: Fecha de nacimiento
fr: Date de naissance
ja: 生年月日
ko: 생년월일
zh: 出生日期

# ageLabel
source: Age: {age}
de: Alter: {age}
es: Edad: {age}
fr: Âge : {age}
ja: 年齢: {age}
ko: 나이: {age}
zh: 年龄：{age}

source: About me (optional)
de: Über mich (optional)
es: Sobre mí (opcional)
fr: À propos de moi (optionnel)
ja: 自己紹介（任意）
ko: 자기소개 (선택)
zh: 关于我（选填）

source: Tell others about you…
de: Erzähle anderen von dir…
es: Cuéntales a los demás sobre ti…
fr: Parle de toi aux autres…
ja: 自己紹介を書いてください…
ko: 자기소개를 적어 주세요…
zh: 向大家介绍一下你自己…

source: What do you want to learn?
de: Was möchtest du lernen?
es: ¿Qué quieres aprender?
fr: Que veux-tu apprendre ?
ja: 何を学びたいですか？
ko: 무엇을 배우고 싶으신가요?
zh: 你想学什么？

source: What can you teach?
de: Was kannst du unterrichten?
es: ¿Qué puedes enseñar?
fr: Que peux-tu enseigner ?
ja: 何を教えられますか？
ko: 무엇을 가르칠 수 있나요?
zh: 你能教什么？

# selectTopicsHint
source: Select 1–6.
de: Wähle 1–6.
es: Selecciona 1–6.
fr: Choisis 1 à 6.
ja: 1〜6個選択してください。
ko: 1–6개 선택.
zh: 请选择 1–6 项。

source: Lesson info
de: Unterrichtsinfo
es: Info de la clase
fr: Infos cours
ja: レッスン情報
ko: 레슨 정보
zh: 课程信息

source: About the lesson (optional)
de: Über die Unterrichtsstunde (optional)
es: Sobre la clase (opcional)
fr: À propos du cours (optionnel)
ja: レッスンについて（任意）
ko: 레슨 소개 (선택)
zh: 关于课程（选填）

# shareLessonDetails
source: Share lesson details, expectations, goals…
de: Details, Erwartungen, Ziele teilen…
es: Comparte detalles, expectativas, objetivos…
fr: Partage détails, attentes, objectifs…
ja: レッスンの詳細・期待・目標を共有…
ko: 레슨 세부사항, 기대, 목표를 공유해 주세요…
zh: 分享课程详情、期望、目标…

source: Lesson Location (required)
de: Unterrichtsort (Pflicht)
es: Ubicación de la clase (obligatorio)
fr: Lieu du cours (obligatoire)
ja: レッスン場所（必須）
ko: 레슨 장소 (필수)
zh: 上课地点（必填）

source: Tutoring Rate per Hour (required)
de: Stundensatz (Pflicht)
es: Tarifa por hora (obligatorio)
fr: Tarif horaire (obligatoire)
ja: 時給（必須）
ko: 시간당 레슨비 (필수)
zh: 每小时辅导费（必填）

# parentParticipationOptional
source: Parent participation welcomed (optional)
de: Elternteilnahme willkommen (optional)
es: Participación del padre bienvenida (opcional)
fr: Participation du parent bienvenue (optionnel)
ja: 保護者の同席歓迎（任意）
ko: 보호자 동석 환영 (선택)
zh: 欢迎家长参与（选填）

source: Profile photo
de: Profilfoto
es: Foto de perfil
fr: Photo de profil
ja: プロフィール写真
ko: 프로필 사진
zh: 头像

source: Profile photo (required)
de: Profilfoto (Pflicht)
es: Foto de perfil (obligatorio)
fr: Photo de profil (obligatoire)
ja: プロフィール写真（必須）
ko: 프로필 사진 (필수)
zh: 头像（必填）

source: Add photo
de: Foto hinzufügen
es: Añadir foto
fr: Ajouter une photo
ja: 写真を追加
ko: 사진 추가
zh: 添加照片

source: Waivers
de: Einverständniserklärungen
es: Declaraciones
fr: Déclarations
ja: 同意書
ko: 동의서
zh: 同意书

# waiversRequiredBeforeFinishing
source: Required before finishing.
de: Vor dem Abschluss erforderlich.
es: Obligatorio antes de terminar.
fr: Obligatoire avant de terminer.
ja: 完了前に必須です。
ko: 완료 전 필수입니다.
zh: 完成前必须同意。

source: Back
de: Zurück
es: Atrás
fr: Retour
ja: 戻る
ko: 뒤로
zh: 返回

source: Next
de: Weiter
es: Siguiente
fr: Suivant
ja: 次へ
ko: 다음
zh: 下一步

source: Save
de: Speichern
es: Guardar
fr: Enregistrer
ja: 保存
ko: 저장
zh: 保存

source: Finish
de: Fertig
es: Finalizar
fr: Terminer
ja: 完了
ko: 완료
zh: 完成

source: Select birthdate
de: Geburtsdatum wählen
es: Seleccionar fecha de nacimiento
fr: Choisir la date de naissance
ja: 生年月日を選択
ko: 생년월일 선택
zh: 选择出生日期

# nameRequired
source: Name is required.
de: Name ist erforderlich.
es: El nombre es obligatorio.
fr: Le nom est obligatoire.
ja: 名前は必須です。
ko: 이름을 입력해 주세요.
zh: 请填写姓名。

# birthdateRequired
source: Birthdate is required.
de: Geburtsdatum ist erforderlich.
es: La fecha de nacimiento es obligatoria.
fr: La date de naissance est obligatoire.
ja: 生年月日は必須です。
ko: 생년월일을 선택해 주세요.
zh: 请选择出生日期。

# selectAtLeastOneTopic
source: Please select at least 1 topic.
de: Bitte wähle mindestens 1 Thema.
es: Selecciona al menos 1 tema.
fr: Choisis au moins 1 thème.
ja: 少なくとも1つのトピックを選択してください。
ko: 최소 1개 주제를 선택해 주세요.
zh: 请至少选择 1 个主题。

# selectLessonLocation
source: Please select at least one lesson location (Online/Onsite).
de: Bitte wähle mindestens einen Unterrichtsort (Online/Vor Ort).
es: Selecciona al menos una ubicación (En línea/En persona).
fr: Choisis au moins un lieu (En ligne/Sur place).
ja: レッスン場所（オンライン/対面）を1つ以上選択してください。
ko: 레슨 장소(온라인/대면)를 최소 1곳 선택해 주세요.
zh: 请至少选择一种上课方式（线下/线上）。

# tutoringRateRequired
source: Tutoring rate per hour is required.
de: Stundensatz ist erforderlich.
es: La tarifa por hora es obligatoria.
fr: Le tarif horaire est obligatoire.
ja: 時給は必須です。
ko: 시간당 레슨비를 입력해 주세요.
zh: 请填写每小时辅导费。

# tutoringRateMustBeNumber
source: Tutoring rate must be a number.
de: Stundensatz muss eine Zahl sein.
es: La tarifa debe ser un número.
fr: Le tarif doit être un nombre.
ja: 時給は数字で入力してください。
ko: 레슨비는 숫자로 입력해 주세요.
zh: 辅导费请输入数字。

# selectAtLeastOneTopicToLearn
source: Please select at least 1 topic for what you want to learn.
de: Bitte wähle mindestens 1 Thema zum Lernen.
es: Selecciona al menos 1 tema que quieras aprender.
fr: Choisis au moins 1 thème à apprendre.
ja: 学びたいトピックを1つ以上選択してください。
ko: 배우고 싶은 주제를 최소 1개 선택해 주세요.
zh: 请至少选择 1 个想学的主题。

# selectOneProfilePhoto
source: Please select 1 profile photo (required).
de: Bitte wähle 1 Profilfoto (Pflicht).
es: Selecciona 1 foto de perfil (obligatorio).
fr: Choisis 1 photo de profil (obligatoire).
ja: プロフィール写真を1枚選択してください（必須）。
ko: 프로필 사진 1장을 선택해 주세요 (필수).
zh: 请选择 1 张头像（必填）。

# pleaseAgreeToTutorWaiver
source: Please agree to the Tutor waiver.
de: Bitte stimme der Tutor-Vereinbarung zu.
es: Por favor acepta la declaración del tutor.
fr: Veuille accepter la déclaration tuteur.
ja: チューター同意書に同意してください。
ko: 튜터 동의서에 동의해 주세요.
zh: 请同意辅导者协议与免责声明。

# pleaseAgreeToStudentWaiver
source: Please agree to the Student waiver.
de: Bitte stimme der Schüler-Einverständniserklärung zu.
es: Por favor acepta la declaración del estudiante.
fr: Veuille accepter la déclaration élève.
ja: 生徒リスク承知・同意書に同意してください。
ko: 학생 위험 인수·동의서에 동의해 주세요.
zh: 请同意学员风险承担与免责声明。

# parentalConsentRequiredForMinors
source: Parental consent is required for minors.
de: Einverständnis der Erziehungsberechtigten für Minderjährige erforderlich.
es: Se requiere consentimiento parental para menores.
fr: Le consentement parental est requis pour les mineurs.
ja: 未成年の場合は保護者の同意が必要です。
ko: 미성년자의 경우 보호자 동의가 필요합니다.
zh: 未成年人须经监护人同意。

# notLoggedIn
source: You are not logged in.
de: Du bist nicht angemeldet.
es: No has iniciado sesión.
fr: Tu n'es pas connecté.
ja: ログインしていません。
ko: 로그인되어 있지 않습니다.
zh: 您尚未登录。

# failedToSaveProfile
source: Failed to save profile: {error}
de: Profil konnte nicht gespeichert werden: {error}
es: Error al guardar el perfil: {error}
fr: Échec de l'enregistrement du profil : {error}
ja: プロフィールの保存に失敗しました: {error}
ko: 프로필 저장 실패: {error}
zh: 保存资料失败：{error}

# failedToPickPhoto
source: Failed to pick photo: {error}
de: Foto konnte nicht ausgewählt werden: {error}
es: Error al elegir foto: {error}
fr: Échec du choix de la photo : {error}
ja: 写真の選択に失敗しました: {error}
ko: 사진 선택 실패: {error}
zh: 选择照片失败：{error}

# tutorWaiverTitle
source: Tutor Agreement & Liability Waiver
de: Tutor-Vereinbarung & Haftungsverzicht
es: Acuerdo del tutor y renuncia de responsabilidad
fr: Accord tuteur et renonciation à responsabilité
ja: チューター契約・免責事項
ko: 튜터 계약 및 면책 동의
zh: 辅导者协议与免责声明
